module.exports = {
	item: [
		{
			img: {
				url: "/res/images/custom/statics/special_offer_03/gift-card.png",
				alt: ""
			},
			title: "Подарочная карта",
			text: [
				"Отличный подарок, а также альтернативный способ подписки на печатную версию «Российской газеты» на 6 месяцев. Вместе с картой вы дарите вашим партнерам, коллегам и друзьям возможность владеть самой актуальной и достоверной информацией от издания Правительства РФ.",
				"Получатель подарочной карты всего лишь активирует оплаченную подписку и выбирает удобный адрес доставки «Российской газеты». По вопросам приобретения подарочных карт обращайтесь в отдел подписки по телефонам контакт-центра.",
				"Для активации карты необходимо позвонить по телефонам контакт-центра или прислать номер карты, ФИО и полный почтовый адрес на e-mail \<a href=\"mailto:podpiska@rg.ru\" class=\"b-link b-link_blue\">podpiska@rg.ru</a>"
			]
		}
	]
};