module.exports = {
    row: [
        {
            title: "Олимпиада «Ломоносов» по комплексу предметов «Журналистика»",
            col: [
                {
                    content: [
                        {
                            text: {
                                list: [
                                    "С 2003 года факультет журналистики МГУ им. М.В. Ломоносова совместно с редакциями «Российской газеты» и «Радио России», Газпром-Медиа Холдингом и при участии благотворительного фонда «Открытый мир» проводит олимпиаду для школьников, мечтающих работать в журналистике.",
                                    "В олимпиаде «Ломоносов» по комплексу предметов «Журналистика» могут принимать участие учащиеся средних учебных заведений с 5 класса."
                                ]
                            }
                        }
                    ]
                }
            ]
        },
        {
            col: [
                {
                    classes: "has-left has-half",
                    content: [
                        {
                            text: {
                                list: [
                                    "Олимпиада состоит из двух этапов. Задания заочного отборочного тура выполняются на портале олимпиады; второй очный тур состоит из письменного и устного испытаний. Письменный тур проходит на факультете журналистики МГУ, устный - в эфире «Радио России» (предусматривает ответы участников на вопросы членов жюри).",
                                    "Условия и правила участия в олимпиаде, задания прошлых лет, рекомендации по подготовке и другую информацию можно найти на <a class=\"b-link b-link_blue\" href=\"http://www.journ.msu.ru/entry/olympics/lomonosov.php\">официальном сайте олимпиады</a>."
                                ]
                            }
                        }
                    ]
                },
                {
                    classes: "has-right has-half",
                    content: [
                        {
                            text: {
                                list: [
                                    "<b>Электронная почта для справок</b><br><a class=\"b-link b-link_blue\" href=\"mailto:pkjourn@yandex.ru\">pkjourn@yandex.ru</a>"
                                ]
                            }
                        }
                    ]
                }
            ]
        }
    ]
};