module.exports =
	{

		row:[
			{
				content: [
					{
						text: "Интернет-портал \"Российской газеты\" <\a href=\"www.rg.ru\">www.rg.ru</a> далее Сайт RG.RU - зарегистрированное средство массовой информации (сетевое издание), учредителем которого является ФГБУ «Редакция «Российской газеты». Посещая настоящий сайт,"
					},
					{
						toggle: [
							{
								toggleBtn: "\<a class=\"b-link b-link_blue b-link_dotted\">Вы соглашаетесь с Условиями использования материалов «РГ»</a>.",
								toggleContent: [
									{
										text: "Пользователи соглашаются использовать Сайт RG.RU исключительно в законных целях, в пределах, установленных законодательством Российской Федерации, не нарушая и не ограничивая права третьих лиц и не препятствуя использованию третьими лицами данного сайта в полном объеме."
									},
									{
										text: "Редакция оставляет за собой право на изменение настоящих условий использования материалов в любое время по своему усмотрению. Внесенные изменения отражаются в настоящем документе. Пользователи обязуются ознакомиться с условиями использования, включая все возможные изменения."
									},
									{
										text: "Все права на материалы, размещенные на Сайте RG.RU и опубликованные в газетах «Российская газета», «Российская бизнес-газета», в журналах «Родина», «Библиотечка «Российской газеты» и иных изданиях ФГБУ «Редакция «Российской газеты» (далее - материалы), принадлежат Федеральному государственному бюджетному учреждению «Редакция «Российской газеты» (далее – «РГ»), если иной правообладатель не указан в выходных данных самого материала. "
									},
									{
										text: "Представителем авторов публикаций является ФГБУ «Редакция «Российской газеты»."
									},
									{
										text: "ФГБУ «Редакция «Российской газеты» также принадлежат исключительные права на подбор, расположение, систематизацию и преобразование данных, содержащихся на Сайте RG.RU. Сервисы Сайта RG.RU и контент «РГ» охраняются российским авторским правом и международным законодательством о защите авторских и смежных прав."
									},
									{
										text: "Никто не имеет права публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные продукты или иным образом использовать, частично или полностью, содержание Сайта RG.RU. "
									},
									{
										text: "Использование (скачивание, загрузка, копирование, сохранение на диск, перепечатка в соцсетях) материалов «РГ» без получения разрешения правообладателя  допускается только гражданами для личного использования. Иное использование, за исключением случаев свободного использования, предусмотренных статьями 1273-1279 Гражданского кодекса Российской Федерации,  разрешается в порядке и на условиях, определенных ниже."
									}
								]
							}
						]
					},
					{
						head: "Использование на интернет-ресурсах",
						text: "При разовой перепечатке материала Сайта RG.RU обязательным условием является размещение в первом экране указания на источник - «Российская газета» - с гиперссылкой на исходный материал на Сайте RG.RU, указание названия материала и автора статьи. Получения письменного разрешения ФГБУ «Редакция «Российской газеты» на перепечатку при соблюдении этих условий не требуется."
					},
					{
						text: "Если вы хотите размещать на своем сайте материалы «РГ» на постоянной основе, то вам необходимо единожды согласовать внешний вид страниц с материалами «Российской газеты». За согласованием и разрешением на постоянное использование материалов необходимо обратиться в редакцию по электронной почте <\a class=\"b-link b-link_blue\" href=\"mailto\:rg@rg.ru\">rg@rg.ru</a>."
					},
					{
						text: "В случаях свободного использования (в том числе цитирования) материалов, когда законом допускается использование произведения без согласия автора или иного правообладателя и без выплаты вознаграждения, но с обязательным указанием имени автора, произведение которого используется, и источника заимствования, такое указание должно содержать активную гиперссылку на исходный материал на Сайте RG.RU."
					},
					{
						head: "Использование в печатных изданиях",
						text: "Для получения разрешения на перепечатку или иное использование текстовых материалов Сайта RG.RU в печатных изданиях или иными способами, или на использование материалов иных изданий ФГБУ «Редакция «Российской газеты», необходимо направить соответствующее обращение в редакцию газеты по электронной почте <\a class=\"b-link b-link_blue\" href=\"office@rg.ru\">office@rg.ru</a>. Использование (перепечатка) материалов изданий ФГБУ «Редакция «Российской газеты» предполагает получение разрешений для каждой из статей."
					},
					{
						head: "Использование иллюстраций и мультимедиаконтента",
						text: "Использование иллюстраций и мультимедийных материалов, размещенных на Сайте RG.RU, в том числе на страницах с материалами, на использование которых получено разрешение, запрещено, если иное не указано в самом разрешении. "
					},
					{
						head: "Внимание!",
						text: "«РГ» не вправе распоряжаться материалами других правообладателей, принадлежность которых указана в самих материалах или рядом с ними (например, материалами, предоставленными информационными агентствами, другими средствами массовой информации или издателями, рекламодателями, в том числе, фотографиями, не принадлежащими «РГ»). Для получения прав на использование таких материалов следует обращаться к указанному правообладателю."
					},
					{
						head: "Лента анонсов «РГ»",
						text: "Вы можете размещать на своих страницах анонсы материалов, опубликованных на Сайте RG.RU - как выборочно, так и полной лентой. Для этого нужно, во-первых, получить подтверждение от редакции электронных версий «РГ» (по электронной почте rg@rg.ru), во-вторых, установить программу, которая обрабатывала бы XML-файл с лентой наших анонсов, доступный по адресу <\a class=\"b-link b-link_blue\" href=\"www.rg.ru/xml/index.xml\">www.rg.ru/xml/index.xml</a>"
					},
					{
						text: "Информация в XML-файле пополняется в течение дня, по мере обновления Сайта RG.RU"
					},
					{
						text: "При размещении Ленты анонсов «РГ» обязательна гиперссылка на полный текст статьи или документа на Сайте RG.RU, а также явное указание, что это - лента анонсов «РГ»."
					},
					{
						text: "Настоящие условия использования материалов применяются с 01.01.2016 года."
					}

				]
			}
		]
	};