module.exports = {
    headInfo: {
        row: [
            {
                col: [
                    {
                        text: [
                            "В годы Великой Отечественной войны было произведено до 38 млн награждений. Однако многие ордена и медали остались неврученными по объективным причинам. «Российская газета» совместно с Минобороны РФ начала формировать именную общедоступную базу таких наград, чтобы семьи фронтовиков могли узнать о подвигах и боевом пути своих родных и близких. На этот день поисковая база на сайте «РГ»  содержит подтвержденные сведения о 30 843 орденах и медалях, которые не были вручены участникам войны."
                        ]
                    },
                    {
                        img: [
                            {

                                url: "/res/images/custom/projects/zvezdy_pobedy/min-oborony-logo.png",


                            },
                            {
                                url: "/res/images/custom/projects/zvezdy_pobedy/russia24-logo.png",
                                link: "http://www.vesti.ru/onair/"
                            }

                        ]
                        ,
                        text: [
                            "При участии:\</br>Министерства обороны Россиии\</br> Информационного телеканала «Россия 24»"
                        ]
                    }
                ]
            },
            {
                col: [
                    {
                        code: "\<div id=\"search_form\"></div>"
                    },
                    {
                        text: [
                            "Перед началом работы ознакомьтесь с \<a href='/2015/02/18/soveti.html' class='b-link b-link_inner blink_blue'>пятью советами по поиску наград\</a>  и других сведений о фронтовиках. Чтобы начать поиск, введите именные данные в одно или несколько полей и щелкните мышью кнопку «Найти»."
                        ]
                    }
                ]
            }
        ]
    }

};