module.exports = {
	
	headerElem: "header_center",
	footerElem: "footer",
	
	body: {
		text_subscribers_on_docs: {
			title: "Уважаемый пользователь сайта «Российской Газеты»!",
			text: [
				"Напоминаем, что Вы были зарегистрированы на RG.RU для получения рассылок наших материалов.",
				"Рады сообщить, что на нашем ресурсе произошло масштабное обновление, мы стали лучше и удобнее. А это значит, что у вас, наших дорогих читателей, теперь есть новые возможности!",
				"Войдите в личный кабинет со своими старыми почтой и паролем, или авторизуйтесь через социальную сеть. Отмечайте интересную тему, чтобы всегда получать оповещения обо всех ее обновлениях. Оставляйте комментарии, и будьте в курсе, разделяют ли Ваше мнение другие читатели. Сохраняйте статьи в личном кабинете, чтобы прочитать их в любое удобное время. Подписывайтесь на наши рассылки по электронной почте, и получайте избранные материалы в компактном удобном виде.",
				"Мы остались верны традициям и публикуем только проверенную информацию, комментарии от надежных и авторитетных источников, а также эксклюзивные материалы «Российской Газеты»."
			],
			link: {
				title: "Подробнее о нововведениях RG.RU",
				url: "//rg.ru/2016/03/01/rossijskaia-gazeta-zapustila-novyj-sajt.html"
			}
		}



	}
};