module.exports = {
	
	headerElem: "header_side",
	footerElem: "footer",
	
	body: {
		text_nots_for_new: {
			title: "Вы уже пользуетесь сервисами «Российской Газеты»?",
			text: [
				"Напоминаем, что у Вас есть личный кабинет на сайте <a href=\"\/\/rg.ru&#35;letter\/new\/{{user_id}}\" styles=\"color:#1f77bb;text-decoration: none;\">RG.RU<\/a>. Вы можете следить за комментариями, получать обновления сюжетов или сохранять статьи, чтобы прочитать их в любое удобное время. Кроме того, мы открываем возможность подписаться на обновления сервисов и рассылки материалов.",
				"Получайте на свою почту обновления, и никогда не упускайте последние новости в отмеченных Вами сюжетах, а также ответы на свои комментарии. А после подписки на рассылки Вам всегда будут доставляться избранные материалы <a href=\"\/\/rg.ru\/gazeta\/rg\/svezh.html&#35;letter\/new\/{{user_id}}\" styles=\"color:#1f77bb;text-decoration: none;\">свежего номера газеты</a>:"
				/*,"Следите за обновлениями сайта: скоро будут запущены новые рассылки - по рубрикам, спецпроектам и другие."*/
			],
			link: {
                title: "<a href=\"\/\/rg.ru\/2016\/03\/01\/rossijskaia-gazeta-zapustila-novyj-sajt.html&#35;letter\/new\/{{user_id}}\" styles=\"color:#1f77bb; text-decoration: none;\">Подробнее о нововведениях RG.RU<\/a>"
			}
		}



	}
};