module.exports =
{
	title: "Реклама на сайте rg.ru",
	tabs: [
		{
			title: "Общая информация",
			mod: "is-common-info"
		},
		{
			title: "Главная страница",
			mod: "is-major-page"
		},
		{
			title: "Рубрика",
			mod: "is-rubric-page"
		},
		{
			title: "Статья",
			mod: "is-article-page"
		},
		{
			title: "Информационные материалы",
			mod: "is-info-materials"
		},
		{
			title: "Мобильные приложения",
			mod: "is-mobile-apps"
		}
	],
	mainPage: {
		mod: "is-common-info",
		main: {
			item: [
				{
					text: [
						"Портал RG.RU – активно развивающийся ресурс с большой, целостной и лояльной аудиторией.",
						"Наши информационные акценты – деятельность органов власти, экономика, важные события и тенденции в жизни общества.",
						"RG.RU использует все форматы контента, сочетая классические газетные традиции и возможности современных медиа. На сайте представлены:"
					]
				},
				{
					list: [
						"новости 24 в сутки и 7 дней в неделю",
						"текстовые трансляции выступлений первых лиц государства",
						"регулярные трансляции футбольных и хоккейных матчей",
						"читательские опросы и онлайн-конференции",
						"фото- и видеорепортажи"
					]
				},
				{
					text: [
						"Портал посещают больше 900 000 человек в день. По данным за май 2016 года, ежемесячно на RG.RU заходит более 15 млн. уникальных посетителей. Наша аудитория привлекательна целостностью и понятной спецификой.",
						"Большая и постоянная часть наших читателей - это люди, следящие за жизнью государства и официальной информацией, заинтересованные в документах и экспертных комментариях к ним: госслужащие и сотрудники крупных компаний, специалисты, работающие с финансами, в сфере интеллектуальных услуг.",
						"По данным TNS Web Index за май 2016 года, наши посетители – богаче (доход 92% посетителей средний и выше среднего), образованнее (высшее образование у 71%), чем пользователи интернета в целом. При этом средний возраст посетителей нашего сайта существенно ниже, чем возраст читателей газеты: 25-34 лет.",
						"Кроме привычных рекламных форматов, сайт «РГ» предлагает нестандартные схемы публикации рекламных материалов с использованием современных технологий. Мы выпускаем спецпроекты, проводим пресс-конференции, опросы и викторины, создаем интересные не только рекламодателю, но и посетителям сайта разделы.",
						"Тематические спецпроекты сайта – спортивные, экономические, юридические – всегда привлекают читателей. Наличие действительно полезного читателю контента позволяет рекламодателю-спонсору получить не только имиджевую рекламу, но и лояльность посетителей. Публикации материалов спецвыпусков на сайте поддержаны баннерной рекламой, графическими модулями, контактной информацией компании-рекламодателя и другими материалами.",
						"Любую информацию о работе портала, о рекламных форматах и специальных акциях вы можете получить у наших менеджеров (см. контактную информацию)."
					]
				}
			],
			meta: [
				{
					title: "Наценки",
					content: [
						{
							left: "Расхлоп на 100% при наведении курсора",
							right: "40%"
						},
						{
							left: "Расхлоп на весь экран (800*600 pxl.) при наведении курсора",
							right: "80%"
						},
						{
							left: "Таргетинг (географический, по уникальным пользователям и временной)",
							right: "20%"
						},
						{
							left: "За срочность (при подаче заявки на размещение и разработке рекламных материалов менее чем за 3 рабочих дня до начала рекламной кампании)",
							right: "100%"
						}
					]
				},
				{
					title: "Изготовление баннера",
					content: [
						{
							left: "Изготовление баннера в формате htlm5 дизайнерами редакции",
							right: "6 000 руб."
						}
					]
				}
			]
		},
		side: {
			docs: [
				{
					title: "Скачать медиакит",
					url: "/files/custom/statics/reklama-site/media_kit.pdf",
					type: "pdf",
					size: "940 Кб"
				}
			],
			table: {
				title: "Тарифы на размещение баннерной рекламы",
				select: [
					{
						title: "На интернет-портале RG.RU",
						value: "site"

					},
					{
						title: "в мобильной версии RG.RU",
						value: "mobile"

					}
				],

				item: [
					{
						data: "site",
						unit: [
							{
								col: [
									{
										left: "Формат",
										center: "Динамика. Стоимость за 1000 показов",
									},
									{
										left: "100%х90 (центральный)",
										center: "все страницы",
										right: "700"
									},
									{
										left: "100%х100% (правая колонка)",
										center: "все страницы",
										right: "1000"
									},
									{
										left: "100%х120 (центральный)",
										center: "все страницы",
										right: "800"
									},
									{
										left: "100%х200 (центральный)",
										center: "все страницы",
										right: "1000"
									},
									{
										left: "240х400 (1-2 экран) слева",
										center: "все страницы, включая оверлей «Свежий номер»",
										right: "700"
									},
									{
										left: "240х400 (2-3 экран) справа",
										center: "все страницы",
										right: "500"
									},
									{
										left: "240х400 (3 экран)* справа",
										center: "Главная страница",
										right: "400"
									},
									{
										left: "240х800 (1-2 экран)*",
										center: "все страницы",
										right: "850"
									},
									{
										left: "240х200 (2 экран)*",
										center: "все страницы",
										right: "400"
									},
									{
										left: "650х240 (под статьями)",
										center: "на страницах статей и новостей",
										right: "700"
									},
									{
										left: "300х500 (1 экран) *",
										center: "главные страницы рубрик",
										right: "300"
									},
									{
										left: "Полноэкранный баннер, 5 сек показа**",
										center: "все страницы",
										right: "1300"
									},
									{
										left: "ТГБ 310х207 (2 экран)",
										center: "все страницы, кроме главной",
										right: "400"
									},
									{
										left: "ТГБ 100x100 *(картинка+текст, 2-3 экран)",
										center: "все страницы",
										right: "220"
									},
									{
										left: "ТГБ 100х67 (1 экран)* только для анонсирования",
										center: "все страницы",
										right: "220"
									},
									{
										left: "Видеоролик 650х380 (1-2 экран)**",
										center: "внутренние страницы",
										right: "1200"
									},
									{
										left: "Видеоролик 969х545 ***",
										center: "внутренние страницы",
										right: "1600"
									},
									{
										left: "Брендирование (баннер 100%х200 +240х100%)",
										center: "внутренние страницы",
										right: "1500"
									}
								]
							},
							{
								col: [
									{
										left: "Формат",
										center: "Статика. Неделя"
									},
									{
										left: "ТГБ 210х77 (2 экран)* только для анонсирования ",
										center: "все страницы",
										right: "120 000"
									},
									{
										left: "Баннер 310х 207 (1 экран)* только для анонсирования",
										center: "все страницы",
										right: "170 000"
									}
								]
							}
						]
					},
					{
						data: "mobile",
						unit: [
							{
								col: [
									{
										left: "Формат",
										center: "Стоимость за 1000 показов"
									},
									{
										left: "Сквозное размещение по внутренним страницам",
									},
									{
										left: "Интерактивный полноэкранный баннер, до 1334x750",
										center: "500",
										right: ""
									},
									{
										left: "Баннер 100%x100 (внизу экрана)",
										center: "165"
									},
									{
										left: "Баннер 320x50",
										center: "450"
									},
									{
										left: "Баннер – куб, 320x320",
										center: "270"
									},
									{
										left: "Полноэкранный видео- баннер",
										center: "390"
									},
									{
										left: "Видео- баннер, 300x300",
										center: "280"
									},
									{
										left: "Видео- баннер, 320x50",
										center: "220"
									},
									{
										left: "Видео ролик 620x350",
										center: "500"
									}

								]
							}
						]
					}
				],
				meta: [
					"Все цены указаны в рублях без НДС 18%",
					"* Размещение на всех разрешениях, кроме мобильной версии",
					"** частота показов не более двух раз одному уникальному пользователю в сутки",
					"*** частота показов не более одного раза одному уникальному пользователю в сутки"
				]
			}
		}
	},
	majorPage: {
		mod: "is-major-page",
		col: {
			main: {
				description: [
					{
						text: [
							"Главная страница сайта ежедневно просматривается около 75 тыс. раз. Ежемесячная аудитория - более 1,8 млн человек. Ядро этой аудитории составляют наиболее лояльные читатели «Российской газеты»: госслужащие, чиновники, представители бизнеса и юристы."
						]
					},
					{
						text: [
							"Вы можете разместить баннер на главной странице сайта или сделать его сквозным. Ротация баннеров в левой колонке происходит при скролле (для баннеров, выкупленных по количеству показов)."
						]
					},
					{
						text: [
							"Если рекламное место выкуплено на месяц или неделю, баннер не ротируется."
						]
					},
						{
						text: [
							"Также у нас вы можете заказать у нас разработку статического или динамического баннера."
						]
					},

				],
				table: {
					title: "Баннерные места",
					item: [
						{
							mod: "title",
							left: "Динамика",
							right: "Стоимость за 1000 показов"
						},
						{
							left: 1,
							center: "100%х90 (центральный)",
							right: "700"
						},
						{
							left: 2,
							center: "100%х100% (правая колонка)",
							right: "1000"
						},
						{
							left: 3,
							center: "100%х120 (центральный)",
							right: "800"
						},
						{
							left: 4,
							center: "100%х200 (центральный)",
							right: "1000"
						},
						{
							left: 5,
							center: "240х400 (1-2 экран) слева",
							right: "700"
						},
						{
							left: 6,
							center: "240х400 (2-3 экран) справа",
							right: "500"
						},
						{
							left: 7,
							center: "240х400 (3 экран)* справа",
							right: "400"
						},
						{
							left: 8,
							center: "240х800 (1-2 экран)*",
							right: "850"
						},
						{
							left: 9,
							center: "240х200 (2 экран)*",
							right: "400"
						},
						{
							left: 10,
							center: "Полноэкранный баннер, 5 сек показа**",
							right: "1300"

						},
						{
							left: 11,
							center: "ТГБ 100x100 * (картинка+текст, 2-3 экран)",
							right: "220"

						},
						{
							left: 12,
							center: "ТГБ 100х67 (1 экран)* только для анонсирования",
							right: "220"

						},
						{
							mod: "title",
							left: "Статическое размещение"
						},
						{
							left: 13,
							center: "ТГБ 210х77 (2 экран)* \</br> только для анонсирования",
							right: "120 000 (неделя)"

						},
						{
							left: 14,
							center: "Баннер 310х 207 (1 экран)* \</br> только для анонсирования",
							right: "170 000 (неделя)"

						}
					]
				},

				meta: {
					title: "Дополнительные условия",
					item: [
						{
							text: [
								"Рекламно-информационные материалы должны соответствовать техническим требованиям. Редакция вправе отклонить материалы, если они:"
							]
						},
						{
							list: [
								"не соответствуют требованиям законодательства Российской Федерации или могут быть расценены уполномоченными госорганами как нарушающие законы РФ;",
								"не отвечают этическим, политическим и тематическим принципам сайта.",
							]
						},
						{
							text: [
								"Не включенные в таблицу форматы могут согласовываться в ценовой привязке к заявленным позициям, исходя из форматов баннеров или количества показов по выбранной позиции.",
								"Размещение на всех страницах сайта не включает в себя размещение на страницах специальных проектов, которое рассматривается и рассчитывается в индивидуальном порядке."
							]
						}
					]
				}
			},
			side: {
				item: {
					img: "/res/images/custom/statics/reklama-site/majorPage.jpg"
				}
			}
		}
	},
	rubricPage: {
		mod: "is-rubric-page",
		col: {
			main: {
				description: [
					{
						text: [
							"Рекламный баннер может быть размещен на главной странице и в статьях определенной рубрики («Власть», «Экономика», «В мире», «Происшествия», «Общество», «Спорт», «Культура», «В регионах»)."
						]
					},
					{
						text: [
							"Также вы можете заказать у нас разработку статического или динамического баннера."
						]
					}
				],
				table: {
					title: "Баннерные места",
					item: [
						{
							mod: "title",
							left: "Динамика",
							right: "Стоимость за 1000 показов"
						},
						{
							left: 1,
							center: "100%х90 (центральный)",
							right: "700"
						},
						{
							left: 2,
							center: "100%х100% (правая колонка)",
							right: "1000"
						},
						{
							left: 3,
							center: "100%х120 (центральный)",
							right: "800"
						},
						{
							left: 4,
							center: "100%х200 (центральный)",
							right: "1000"
						},
						{
							left: 5,
							center: "240х400 (1-2 экран) слева",
							right: "700"
						},
						{
							left: 6,
							center: "240х400 (2-3 экран) справа",
							right: "500"
						},
						{
							left: 7,
							center: "240х800 (1-2 экран)*",
							right: "850"
						},
						{
							left: 8,
							center: "240х200 (2 экран)*",
							right: "400"
						},
						{
							left: 9,
							center: "300х500 (1 экран) *",
							right: "300"
						},
						{
							left: 10,
							center: "Полноэкранный баннер, 5 сек показа**",
							right: "1300"

						},
						{
							left: 11,
							center: "ТГБ 310х207 (2 экран)",
							right: "400"

						},
						{
							left: 12,
							center: "ТГБ 100x100 * (картинка+текст, 2-3 экран)",
							right: "220"

						},
						{
							left: 13,
							center: "ТГБ 100х67 (1 экран)* только для анонсирования",
							right: "220"

						},
						{
							left: 14,
							center: "Брендирование \</br> (баннер 100%х200 + 100х100% правая колонка) ",
							right: "1500"

						},

						{
							mod: "title",
							left: "Статическое размещение"
						},
						{
							left: 15,
							center: "ТГБ 210х77 (2 экран)* \</br> только для анонсирования",
							right: "120 000 (неделя)"
						},
						{
							left: 16,
							center: "Баннер 310х 207 (1 экран)* \</br> только для анонсирования",
							right: "170 000 (неделя)"
						}
					]
				},

				meta: {
					title: "Дополнительные условия",
					item: [
						{
							text: [
								"Рекламно-информационные материалы должны соответствовать техническим требованиям. Редакция вправе отклонить материалы, если они:"
							]
						},
						{
							list: [
								"не соответствуют требованиям законодательства Российской Федерации или могут быть расценены уполномоченными госорганами как нарушающие законы РФ;",
								"не отвечают этическим, политическим и тематическим принципам сайта.",
							]
						},
						{
							text: [
								"Не включенные в таблицу форматы могут согласовываться в ценовой привязке к заявленным позициям, исходя из форматов баннеров или количества показов по выбранной позиции.",
								"Размещение на всех страницах сайта не включает в себя размещение на страницах специальных проектов, которое рассматривается и рассчитывается в индивидуальном порядке."
							]
						}
					]
				}
			},
			side: {
				item: {
					img: "/res/images/custom/statics/reklama-site/rubricPage.jpg"
				}
			}
		}
	},
	articlePage: {
		mod: "is-article-page",
		col: {
			main: {
				description: [
					{
						text: [
							"Статьи - основной генератор трафика на сайте. Кроме того, для баннеров, размещенных в статьях существуют дополнительные форматы, в том числе - видео. "
						]
					},
					{
						text: [
							"Вы можете заказать у нас разработку статического или динамического баннера."
						]
					},
				],
				table: {
					title: "Баннерные места",
					item: [
						{
							mod: "title",
							left: "Динамика",
							right: "Стоимость за 1000 показов"
						},
						{
							left: 1,
							center: "100%х90 (центральный)",
							right: "700"
						},
						{
							left: 2,
							center: "100%х100% (правая колонка)",
							right: "1000"
						},
						{
							left: 3,
							center: "100%х120 (центральный)",
							right: "800"
						},
						{
							left: 4,
							center: "100%х200 (центральный)",
							right: "1000"
						},
						{
							left: 5,
							center: "240х400 (1-2 экран) слева",
							right: "700"
						},
						{
							left: 6,
							center: "240х400 (2-3 экран) справа",
							right: "500"
						},
						{
							left: 7,
							center: "240х800 (1-2 экран)*",
							right: "850"
						},
						{
							left: 8,
							center: "240х200 (2 экран)*",
							right: "400"
						},
						{
							left: 9,
							center: "650х240 (под статьями)*",
							right: "700"
						},
						{
							left: 10,
							center: "Полноэкранный баннер, 5 сек показа**",
							right: "1300"

						},
						{
							left: 11,
							center: "ТГБ 310х207 (2 экран)",
							right: "400"

						},
						{
							left: 12,
							center: "ТГБ 100x100 * (картинка+текст, 2-3 экран)",
							right: "220"

						},
						{
							left: 13,
							center: "ТГБ 100х67 (1 экран)* только для анонсирования",
							right: "220"

						},
						{
							left: 14,
							center: "Видеоролик 650х380  (1-2 экран)**",
							right: "1200"

						},
						{
							left: 15,
							center: "Видеоролик 969х545 ***",
							right: "1600"
						},
						{
							left: 16,
							center: "Брендирование \</br> (баннер 100%х200 + 100х100% правая колонка)",
							right: "1500"
						},
						{
							mod: "title",
							left: "Статическое размещение"
						},
						{
							left: 17,
							center: "Баннер 310х 207 (1 экран)* \</br> только для анонсирования",
							right: "170 000 (неделя)"
						}
					]
				},

				meta: {
					title: "Дополнительные условия",
					item: [
						{
							text: [
								"Рекламно-информационные материалы должны соответствовать техническим требованиям. Редакция вправе отклонить материалы, если они:"
							]
						},
						{
							list: [
								"не соответствуют требованиям законодательства Российской Федерации или могут быть расценены уполномоченными госорганами как нарушающие законы РФ;",
								"не отвечают этическим, политическим и тематическим принципам сайта.",
							]
						},
						{
							text: [
								"Не включенные в таблицу форматы могут согласовываться в ценовой привязке к заявленным позициям, исходя из форматов баннеров или количества показов по выбранной позиции.",
								"Размещение на всех страницах сайта не включает в себя размещение на страницах специальных проектов, которое рассматривается и рассчитывается в индивидуальном порядке."
							]
						}
					]
				}
			},
			side: {
				item: {
					img: "/res/images/custom/statics/reklama-site/articlePage.jpg"
				}
			}
		}
	},
	infoMaterials: {
		mod: "is-info-materials",
		col: {
			main: [
				{
					content: [
						{
							text: [
								"На портале RG.RU вы можете разместить не только рекламные модули.",
								"Мы практикуем публикацию информационных статей (с пометкой «на правах рекламы») и пресс-релизов.",
								"Кроме того, возможно использование таких форматов как видео-интервью, видеосюжеты на страницах специальных редакционных проектов, а также онлайн-конференции."
							]
						}

					]
				},
				{
					title: "Дополнительные условия",
					content: [
						{
							text: [
								"Рекламно-информационные материалы должны соответствовать техническим требованиям.",
								"Редакция вправе отклонить материалы, если они:"
							]
						},
						{
							list: [
								"не соответствуют требованиям законодательства Российской Федерации или могут быть расценены уполномоченными госорганами как нарушающие законы РФ;",
								"не отвечают этическим, политическим и тематическим принципам сайта."
							]
						},
						{
							text: [
								"Не включенные в таблицу форматы могут согласовываться в ценовой привязке к заявленным позициям, исходя из форматов баннеров или количества показов по выбранной позиции.",
								"Размещение на всех страницах сайта не включает в себя размещение на страницах специальных проектов, которое рассматривается и рассчитывается в индивидуальном порядке."
							]
						}
					]
				},
				{
					title: "Примечание",
					content: [
						{
							list: [
								"Рекламно-информационный материал размещается в статике на отдельной странице сайта",
								"Анонс размещается в динамике на всех страницах сайта"
							]
						}
					]
				}
			],
			side: {
				table:
				{
					title: "Тарифы на размещение рекламно-информационных материалов, видеоинтервью, видеосюжетов и онлайн-конференций",
					subtitle: "Стоимость размещения",
					item: [
						{
							mod: "tgb",
							unit: [
								{
									select: [
										"Без анонсирования",
										"+ анонсирование ТГБ 100x67 (1 экран). 2000К",
										"+ анонсирование ТГБ 100x67 (1 экран). 3000К"
									]
								},
								{
									subtitle: "\<b>Статья на правах рекламы,\</b> (до 8000 символов, верстка и хранение в архиве)",
									price: [
										"70 000",
										"150 000",
										"200 000"
									]
								},
								{
									subtitle: "\<b>Пресс-релиз\</b> (до 3000 символов, верстка и хранение в архиве)",
									price: [
										"50 000",
										"130 000",
										"180 000"
									]
								},
								{
									subtitle: "\<b>Размещение рекламно-информационного материала\</b> опубликованного в бумажной версии «Российской газеты» на правах рекламы ",
									price: [
										"45 000",
										"125 000",
										"175 000"
									]
								}
							]
						},
						{
							mod: "banner",
							unit: [
								{
									select: [
										"Без анонсирования",
										"+ анонсирование, баннер 240x400 (1 экран). 2000К",
										"+ анонсирование баннер 240x400 (1 экран). 3000К"
									]
								},
								{
									subtitle: "\<b>Видеоинтервью\</b> включает в себя  подготовку материалов (интервью, работа оператора), публикацию статьи с видео",
									price: [
										"70 000",
										"340 000",
										"420 000"
									]
								},
								{
									subtitle: "\<b>Видеосюжет\</b> на страницах специальных редакционных проектов ",
									price: [
										"150 000",
										"-",
										"-"
									]
								},
								{
									subtitle: "\<b>Онлайн-конференция\</b> включает в себя  создание страницы онлайн- конференции, создание и размещение формы для вопросов, модерирование",
									price: [
										"90 000",
										"360 000",
										"440 000"
									]
								}
							]
						}
					],
					meta: "Все цены указаны в рублях без НДС 18%"
				}
			}
		}
	},
	mobileApp: {
		mod: "is-mobile-apps",
		col: {
			main: {
				description: [
					{
						text: [
							"Мобильными приложениями «РГ» ежедневно пользуются около 280 тыс. человек. Это наиболее активная, молодая и лояльная часть аудитории. В месяц через мобильные приложения просматривается больше 11 млн страниц сайта RG.RU."
						]
					},
					{
						list: [
							"\<b>iOS\</b> - более 212 тыс. установленных приложений, более 14 тыс. активных пользователей;",
							"\<b>Android\</b> - более 443 тыс. установленных приложений, более 33 тыс. активных пользователей;"
						]
					},
					{
						text: [
							"В мобильных приложениях вы можете разместить собственный баннер или заказать его разработку у нас."
						]
					}
				],
				table: {
					item: [
						{
							mod: "title",
							left: "ТАРИФЫ НА РАЗМЕЩЕНИЕ",
							right: "Стоимость за 1000 показов"
						},
						{
							mod: "title",
							left: "При загрузке приложения"
						},
						{
							mod: "num-0",
							class: "is-active",
							left: 1,
							center: "Полноэкранный баннер, до 1334x750",
							right: "500"
						},
						{
							mod: "title",
							left: "Сквозное размещение по внутренним страницам приложения"
						},
						{
							mod: "num-1",
							left: 2,
							center: "Интерактивный полноэкранный баннер,\</br> до 1334x750",
							right: "500"
						},
						{
							mod: "num-2",
							left: 3,
							center: "Баннер 320x50",
							right: "165"
						},
						{
							left: 4,
							center: "Баннер – куб, 320x320",
							right: "270"
						},
						{
							left: 5,
							center: "Полноэкранный видео - баннер",
							right: "390"
						},
						{
							left: 6,
							center: "Видео - баннер, 300x300",
							right: "280"
						},
						{
							left: 7,
							center: "Видео - баннер, 320x50",
							right: "220"
						},
						{
							left: 8,
							center: "Видео ролик 620x350",
							right: "500"
						}
					],
					meta: "Все цены указаны в рублях без НДС (18%)"
				},

				meta: {
					title: "Дополнительные условия",
					item: [
						{
							text: [
								"Рекламно-информационные материалы должны соответствовать техническим требованиям. Редакция вправе отклонить материалы, если они:"
							]
						},
						{
							list: [
								"не соответствуют требованиям законодательства Российской Федерации или могут быть расценены уполномоченными госорганами как нарушающие законы РФ;",
								"не отвечают этическим, политическим и тематическим принципам сайта."
							]
						},
						{
							text: [
								"Не включенные в таблицу форматы могут согласовываться в ценовой привязке к заявленным позициям, исходя из форматов баннеров или количества показов по выбранной позиции.",
								"Размещение на всех страницах сайта не включает в себя размещение на страницах специальных проектов, которое рассматривается и рассчитывается в индивидуальном порядке."
							]
						}
					]
				}
			},
			side: {
				interactive: {
					radioButton: {
						title: "Мобильная платформа",
						item: [
							{
								name: "IOS"
							},
							{
								name: "Android"
							}
						]
					},
					item: [
						{
							unit: [
								{
									img: "/res/images/custom/statics/reklama-site/iphone-state-1.png",
									position: "left"
								},
								{
									img: "/res/images/custom/statics/reklama-site/iphone-state-2.png",
									position: "center"
								},
								{
									img: "/res/images/custom/statics/reklama-site/iphone-state-3.png",
									position: "right"
								}

							]
						},
						{
							unit: [
								{
									img: "/res/images/custom/statics/reklama-site/android-state-1.png",
									position: "left"
								},
								{
									img: "/res/images/custom/statics/reklama-site/android-state-2.png",
									position: "center"
								},
								{
									img: "/res/images/custom/statics/reklama-site/android-state-3.png",
									position: "right"
								}

							]
						}
					]
				}
			}
		}
	},

	contacts: {
		title: "Контактная информация",
		item: {
			general: [
				{
					genPhone: [
						"+7 (499) 257-40-98",
						"+7 (499) 257-37-52"
					],
				},
				{
					subTitle: "Мы подберем индивидуальное решение Вашей рекламной задачи."
				}
			],
			others: [
				{
					name: "Павлова Татьяна",
					subTitle: "начальник дирекции по рекламе",
					mail: "Pavlova@rg.ru",
					phone: "+7 (499) 257-37-52"
				},
				/*{
					name: "Просаловский Владислав",
					subTitle: "начальник Отдела продаж интернет-рекламы",
					mail: "vp@rg.ru",
					phone: "+7 (499) 257 4055"
				},*/
				{
					name: "Дбар Игорь",
					subTitle: "заместитель начальника Отдела продаж интернет-рекламы",
					mail: "id@rg.ru",
					phone: "+7 (499) 257 4055"
				},
				{
					name: "Дульнева Екатерина",
					subTitle: "Ведущий менеджер отдела продаж интернет-рекламы",
					mail: "dulneva@rg.ru",
					phone: "+7 (499) 257 4055, доб.2839"
				}
			]
		}
	}
};