module.exports = {
    headInfo: {
        logo: "/res/images/custom/projects/it_forum2020/logo.png",
        text: "С 13 по 15 апреля в Нижнем Новгороде состоится девятый международный ITForum 2020/ИТ-Джем, главной особенностью которого станет импровизация, поиск неожиданных решений насущных вопросов. Основные темы форума - законодательство в сфере IT, развитие больших информационных систем госсектора, перевод в электронный формат государственных и муниципальных услуг, подготовка кадров для IT-отрасли, обучение компьютерной грамотности. Участниками мероприятия станут представители более половины регионов России, а также гости из-за рубежа."
    }

};