module.exports = {
	items: [
		{
			img: {
				url: "/res/images/custom/statics/subscription/subs-on-pub.png",
				alt: ""
			},
			/*title: "С <span>1 апреля</span> открыт прием подписки на второе полугодие 2016 года",*/
			title: "Досрочная подписка на первое полугодие 2017 года",
			/*text: [
				"Скидки до 10% при оформлении подписки в редакции и на сайте!",
				"Условия действительны \</br>- до 10 июня 2016 года в Москве \</br>- до  26 мая 2016 года в регионах"
			],*/
			btn: [
				{
					url: "//rg.ru/subs/",
					title: "Оформить подписку"
				}
			]

		},
		{
			img: {
				url: "/res/images/custom/statics/subscription/biblio-rg.png",
				alt: "Библиотечка «Российской Газеты»"
			},
			title: "Библиотечка «Российской Газеты»",
			text: [
				"Библиотечка «Российской газеты» - серия тематических оперативно-аналитических правовых сборников новейших официальных государственных документов и комментариев, разъяснений к ним государственных деятелей, авторитетных правоведов, специалистов различных отраслей деятельности.",
				"Включает в себя следующие издания:"
			],
			links: [
				{
					url: "//bibliotechka.rg.ru/",
					title: "Библиотечка «Российской газеты»"
				},
				{
					url: "//bibliotechka.rg.ru/",
					title: "«Новые законы и нормативные акты»"
				}
			],
			btn: [
				{
					url: "/subs/",
					title: "Подписка на печатные издания"
				},
				{
					url: "/subs/",
					title: "Подписка на электронную версию"
				}
			]

		}

	],
	extraItems: [
		{
			extraTitle: "Акции / Специальные предложения",
			img: {
				url: "/res/images/custom/statics/subscription/sms.png",
				alt: "SMS подписка на любое изданиена 1 месяц"
			},
			title: "SMS подписка на любое издание на 1 месяц",
			text: [
				"Всего четыре шага для оформления подписки на любое издание!"
			],
			btn: [
				{
					url: "/special_offer_02/index.html",
					title: "Оформить"
				}
			]
		},
		{
			img: {
				url: "/res/images/custom/statics/subscription/edu.png",
				alt: "Специальные предложения"
			},
			title: "«Российская газета» со скидкой до 55%",
			text: [
				"Льготная подписка со скидкой до 55% для студентов дневных отделений и преподавателей всех регионов России."
			],
			btn: [
				{
					url: "/special_offer_02/index.html#discount",
					title: "Оформить"
				}
			]

		}
	]
};