module.exports = {
    headInfo: {
        logo: "/res/images/custom/projects/vreki2016/logo.png",
        text: "С 17 по 20 мая в Нижнем Новгороде пройдет 18-й Международный научно- промышленный форум «Великие реки (экологическая, гидрометеорологическая, энергетическая безопасность)»/ICEF - один из самых масштабных проектов Нижегородской ярмарки, единственное в России мероприятие такого формата, посвященное устойчивому развитию регионов в бассейнах рек и на прибрежных территориях. Форум пройдет под эгидой празднования 120-летия знаменитой Всероссийской промышленной и художественной выставки 1896 года в Нижнем Новгороде, давшей мощный импульс развитию науки, промышленности и торговли России. Ведущая тема форума в этом году - «Устойчивое развитие регионов в бассейнах великих рек. Приоритеты науки и промышленности, образования и культуры»."
    }

};