module.exports = {
    row: [
        {
            col: [
                {
                    content: [
                        {
                            text: {

                                list: [
                                    "На портале RG.RU сотрудники Главной военной прокуратуры отвечают на вопросы о жизни армии – денежном довольствии военнослужащих, жилищной программе, призыве и т.д. При подготовке ответов сотрудники ГВП используют материалы проверок по обращениям военнослужащих, касающимся проблем реализации их прав и соцгарантий."
                                ]
                            }
                        }
                    ]
                }
            ]
        }
    ]
};