module.exports = {
	title: "ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ О РАЗМЕЩЕНИИ КОММЕНТАРИЕВ И ИНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ НА ИНТЕРНЕТ-ПОРТАЛЕ «РОССИЙСКОЙ ГАЗЕТЫ» (\<a href=\"//rg.ru\" class=\"b-link b-link_blue\">www.rg.ru\</a>)",
	text: [
		"Размещение комментариев и иной информации на Интернет-портале «Российской газеты» (www.rg.ru) доступно только зарегистрированным пользователям.",
		"Федеральное государственное бюджетное учреждение «Редакция «Российской газеты» (ФГБУ «Редакция «Российской газеты»), именуемое в дальнейшем «Редакция», предлагает любому физическому лицу, имеющему намерение размещать информацию на Интернет-портале «Российской газеты» (www.rg.ru), далее именуемом также «Сайт», заключить настоящее Пользовательское соглашение (далее по тексту – «Соглашение») на условиях, изложенных ниже.",
		"Зарегистрировавшись на Сайте, а также воспользовавшись функциональной возможностью по размещению информацию на Сайте, лицо (далее по тексту – «Пользователь») выражает свое согласие со всеми условиями Соглашения, обязуется их соблюдать или немедленно прекратить использование Сайта.",
		"Принимая настоящее Соглашение, Пользователь также подтверждает, что: \</br> - имеет необходимый объем гражданской дееспособности;\</br> - имеет все необходимые права и разрешения на заключение данного Соглашения; \</br> - его волеизъявление является свободным и соответствует его внутренней воле; \</br>- готов соблюдать и выполнять все условия данного Соглашения;"
	],
	content: [
		{
			title: "1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ",
			text:[
				"\<b>Аккаунт Пользователя (Аккаунт)\</b> — учетная запись Пользователя, создаваемая в момент регистрации на Сайте, позволяющая Редакции идентифицировать (авторизовать) каждого Пользователя посредством уникального логина и пароля.",
				"\<b>Законодательство\</b> — законодательство страны, являющейся страной регистрации Редакции (Российская Федерация), а также законодательство страны гражданства (регистрации) или постоянного местонахождения Пользователя.",
				"\<b>Пользователь\</b> — лицо, осуществляющие доступ к Сайту, в том числе создавшее Аккаунт на Сайте и размещающее или имеющее намерение размещать на Сайте комментарии и иную информацию на основании данного Соглашения.",
				"\<b>Политика конфиденциальности\</b> — неотъемлемая часть Соглашения, регламентирующая предоставление, порядок обработки и использования персональных данных Пользователя.",
				"\<b>Сайт\</b> — совокупность размещенных в сети Интернет web-страниц, объединенных единой темой, дизайном и единым адресным пространством домена //rg.ru/ и его поддоменах третьего уровня (и/или иных доменов, которые могут для этого использоваться Редакцией время от времени), имеющих отношения к «Российской газете» и ее продуктам, доступ к которым предоставляется Пользователям.",
				"\<b>Информация, размещаемая Пользователем (Информация Пользователя)\</b> — текстовые материалы, фотоматериалы, видеоматериалы, гиперссылки на материалы, размещенные на других сайтах в сети Интернет, размещаемые Пользователями на Сайте в специальных формах (комментарии), а также в специально организованных Редакцией на Сайте сервисах."
			]
		},
		{
			title: "2. ОБЩИЕ ПОЛОЖЕНИЯ",
			text:[
				"2.1 Редакция предоставляет Пользователю возможность бесплатного размещения Информации Пользователя на Сайте, просмотра материалов, размещенных Редакцией и другими Пользователями, и добавления комментариев к ним, а также использования Сайта иными способами, не противоречащими настоящему Соглашению.",
				"2.2. Использование Сайта для размещения комментариев и иной информации Пользователей регулируется настоящим Соглашением. Иное использование Сайта может регулироваться отдельными правилами и соглашениями, размещаемыми Редакцией на Сайте в разделе «Использование материалов сайта» \<a href=\"//rg.ru/webpartner/\" class=\"b-link b-link_blue\">//rg.ru/webpartner/\</a>.",
				"2.3. Соглашение может быть изменено Редакцией без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция Соглашения всегда находится на странице по адресу \<a href=\"//rg.ru/useragreement/\" class=\"b-link b-link_blue\">//rg.ru/useragreement/\</a>.",
				"2.4. Пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать Сайт для размещения комментариев. В случае, если Редакцией были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 2.3 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование Сайта.",
				"2.5. Пройдя процедуру регистрации, Пользователь приобретает возможность в полном объеме согласно предоставляемым Сайтом техническим возможностям, осуществлять следующие действия:",
				"2.5.1. искать и размещать информацию на Сайте в предусмотренных для этого сервисах, а также получать и передавать информацию с помощью Сайта;",
				"2.5.2. комментировать информацию, размещенную на сайте другими Пользователями или Редакцией;",
				"2.5.3. оценивать информацию, размещенную другими Пользователями;",
				"2.5.4. обращаться в Редакцию с жалобами на действия других Пользователей в случае нарушения ими условий настоящего Соглашения или законодательства РФ;",
				"2.5.5. уведомлять Редакцию о возникновении технических проблем в работе Сайта."
			]
		},
		{
			title: "3. РАЗМЕЩЕНИЕ ИНФОРМАЦИИ НА САЙТЕ",
			text:[
				"3.1. Пользователь соглашается с тем, что Информация Пользователя, размещаемая им на Сайте, будет доступна для всех других пользователей, как непосредственно на Сайте, так и путем воспроизведения различными техническими средствами со ссылкой на первоначальный источник (с помощью почтовой рассылки, RSS-трансляции и т.д.).",
				"3.2. В качестве имени автора при размещении Информации Пользователя на Сайте будет указываться имя (псевдоним) Пользователя, которое он указал при регистрации или в настройках своих персональных данных в соответствующем разделе Сайта.",
				"3.3. Вся Информация Пользователей, размещенная на Сайте, отражает исключительно мнение Пользователей, их опубликовавших.",
				"3.4. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с созданием и размещением Информации Пользователя на Сайте, в том числе за то, что содержание Информации Пользователя соответствует требованиям законодательства и не нарушает права и законные интересы третьих лиц.",
				"3.5. Пользователь понимает и соглашается с тем, что размещаемая Информация Пользователя как в совокупности, так и каждое размещение в отдельности не должны нарушать авторские права, права на товарные знаки, средства индивидуализации и/или права на иные объекты интеллектуальной собственности, принадлежащие третьим лицам.",
				"3.6. Если основой содержания Информации Пользователя является изображение человека или сведения о частной жизни какого-либо идентифицируемого физического лица, Пользователь несет ответственность за наличие согласия такого человека на размещение его изображения или сведений о нем на Сайте.",
				"3.7. Пользователь самостоятельно и за свой счет обязуется урегулировать все претензии третьих лиц, связанные с созданием и размещением Информации Пользователя на Сайте.",
				"3.8. Авторизованный Пользователь имеет право в любое время без объяснения причины удалить любую размещенную им Информацию Пользователя или комментарии с Сайта.",
				"3.9. Вся размещенная на Сайте Информация Пользователей считается собственностью разместивших их Пользователей до тех пор, пока не будет оснований считать иначе. Пользователи Сайта не получают никаких прав на использование Информации, размещенной другими Пользователями, вне рамок возможностей, предоставляемых Сайтом, и несут полную ответственность перед автором за неправомерное использование такой Информации.",
				"3.10. Пользователь обязуется:",
				"3.10.1. никогда и ни при каких обстоятельствах не размещать на Сайте, а также не пересылать другим Пользователям с помощью Сайта информацию, которая: - содержит призыв к насильственному изменению государственного строя; \</br>- содержит одобрение действиям лиц и/или организаций, ведущих террористическую деятельность или связанных с пропагандой террористических идей;\</br>- способствует возбуждению ненависти или вражды по расовому, этническому, половому, религиозному, социальному признакам, унижает человеческое достоинство, содержит угрозы и оскорбления в адрес других Пользователей либо других физических лиц, организаций или социальных групп, ущемляет права меньшинств;\</br>- нарушает права несовершеннолетних лиц, причиняет им вред в любой форме;\</br>- нарушает права третьих лиц на результаты интеллектуальной деятельности и на средства индивидуализации, в том числе авторские, смежные и другие права;\</br>- была получена Пользователем на условиях договора о неразглашении либо составляет государственную тайну;\</br>- содержит персональные данные третьих лиц, которые не уполномочили Пользователя на такое использование их данных;\</br>- носит непристойный или клеветнический характер, либо содержит нецензурную лексику или ее производные;\</br>- преследует коммерческие цели;\</br>- содержит программные вирусы или иные компьютерные коды, направленные на нарушение функциональности любого компьютерного или телекоммуникационного оборудования;\</br>- не может быть распространена подобным образом в силу запрета либо ограничения, предусмотренного российским законодательством, международным законодательством, либо по иным основаниям.",
				"3.10.2. никогда и ни при каких обстоятельствах не размещать на Сайте ссылки на сайты, содержащие информацию, запрещенную к размещению на Сайте в соответствии с п. 3.10.1 настоящего Соглашения.",
				"3.11. Редакция имеет право без уведомления Пользователя и без объяснения причин в любое время удалить или заблокировать любую Информацию Пользователя или комментарии к ним на Сайте. В частности, основаниями для удаления и блокировки Материалов или комментариев с Сайта являются:\</br>- использование в Материалах или комментариях объектов, права интеллектуальной собственности на которые принадлежат третьим лицам; \</br>- размещение Материалов или комментариев, нарушающих положения настоящего Соглашения, законодательство и/или права и законные интересы третьих лиц;\</br>- поступления соответствующего требования или предписания от компетентных органов об удалении данной информации на основании законодательства Российской Федерации. ",
				"3.12. Редакция не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами Информации Пользователя, размещенной на Сайте, включая их копирование, тиражирование и распространение, осуществленные как в рамках Сайта, так и иными возможными способами.",
			]
		},
		{
			title: "4. РЕГИСТРАЦИЯ НА САЙТЕ",
			text:[
				"4.1. Для получения возможности размещения комментариев и иной информации на Интернет-портале «Российской газеты» (www.rg.ru) Пользователь должен пройти процедуру регистрации на Сайте, в результате которой для Пользователя будет создана уникальная учетная запись (Аккаунт).",
				"4.2. Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставляет неверную информацию или у Редакции есть основания полагать, что предоставленная Пользователем информация неполна или недостоверна, Редакция имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя.",
				"4.3. При регистрации Пользователь указывает адрес электронной почты, который впоследствии используется как логин. Пароль пользователь выбирает самостоятельно.",
				"4.4. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного им пароля, а также самостоятельно обеспечивает конфиденциальность своего пароля. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием Сайта под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом все действия в рамках или с использованием Сайта под учетной записью Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь, в порядке, предусмотренном п. 4.5. настоящего Соглашения, уведомил Редакцию о несанкционированном доступе к Сайту с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.",
				"4.5. Пользователь обязан немедленно уведомить Редакцию о любом случае несанкционированного (не разрешенного Пользователем) доступа к Сайту с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля. В целях безопасности, Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с Сайтом. Редакция не отвечает за возможную потерю или порчу данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Пользователем положений этой части Соглашения."

			]
		},
		{
			title: "5. ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
			text:[
				"5.1. Завершение процедуры регистрации означает безоговорочное согласие Пользователя с указанными в настоящем Соглашении условиями обработки персональной информации Пользователя; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.",
				"5.2. Под Персональной информацией Пользователя понимается: \</br>- информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сайта, включая персональные данные Пользователя. Обязательная для заполнения информация помечена в форме регистрации специальным образом. Иная информация предоставляется Пользователем на его усмотрение. \</br>- данные, которые автоматически передаются сервисам Сайта в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), время доступа, адрес запрашиваемой страницы.",
				"5.3. Редакция в общем случае не проверяет достоверность персональной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью. Однако Редакция исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии.",
				"5.4. Персональную информацию пользователя Редакция может использовать в следующих целях:",
				"5.4.1. Связи с Пользователем, в том числе способом направления уведомлений, запросов и информации, касающихся использования Сайта, оказания услуг, а также в целях обработки запросов и заявок от Пользователя;",
				"5.4.2. Улучшения качества работы Сайта, удобства его использования, разработки новых проектов Сайта;",
				"5.4.3. Проведения статистических и иных исследований на основе обезличенных данных.",
				"5.4.5. Информирования Пользователя о деятельности Редакции, в том числе продуктах и услугах, предоставляемых Редакцией, а также о партнерах Редакции;",
				"5.5. Редакция хранит персональную информацию Пользователей с соблюдением требования законодательства Российской Федерации и обеспечивает ее надлежащую сохранность. Редакция принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.",
				"5.6. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.",
				"5.7. Редакция вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:",
				"5.7.1. Пользователь выразил свое согласие на такие действия;",
				"5.7.2. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;",
				"5.7.3. В целях обеспечения возможности защиты прав и законных интересов Редакции или третьих лиц в случаях, когда пользователь нарушает настоящее Пользовательское соглашение или иные правила пользования Сайтом.",
				"5.8. При обработке персональных данных пользователей Редакция руководствуется Федеральным законом РФ «О персональных данных».",
				"5.9. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, воспользовавшись функцией редактирования учетной записи.",
				"5.10. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, воспользовавшись функцией «Удалить аккаунт»"

			]
		},
		{
			title: "6. ИНЫЕ УСЛОВИЯ",
			text:[
				"6.1. Настоящее Соглашение и все отношения, связанные с использованием Сайта, регулируются законодательством Российской Федерации.",
				"6.2. Все претензии, связанные с использованием или невозможностью использования Сайта, должны направляться через форму обратной связи по адресу: \<a href=\"//rg.ru/inbox/\" class=\"b-link b-link_blue\">//rg.ru/inbox/\</a>",
				"6.3. Редакция в любое время без уведомления Пользователя может изменять текст настоящего Соглашения и/или любые иные условия использования Сайта. Актуальный текст настоящего Соглашения размещается по адресу \<a href=\<//rg.ru/useragreement/\" class=\"b-link b-link_blue\">//rg.ru/useragreement/\</a>.",
				"6.4. Редакция вправе:",
				"6.4.1. отказать в праве на размещение информации Пользователю, нарушившему настоящее Соглашение;",
				"6.4.2. отправлять на электронный адрес, предоставленный Пользователем при регистрации, информационные сообщения;",
				"6.4.3. по своему усмотрению размещать рекламные и информационные материалы на всех страницах Сайта, включая страницы с ограниченным доступом.",
				"6.4.4. по своему усмотрению использовать размещенную на Сайте информацию Пользователя, в том числе в рекламных или маркетинговых материалах, размещаемых в печатной версии «Российской газеты», для привлечения внимания других пользователей к информации Пользователя или к Сайту в целом, с указанием автора информации, без необходимости получения специального разрешения Пользователя и без выплаты авторского вознаграждения.",
				"6.5. Пользователь принимает на себя ответственность за проверку настоящего Соглашения на предмет изменений перед размещением на Сайте какой-либо информации. Если какие-либо изменения в настоящем Соглашении Пользователь сочтет неприемлемыми, он обязан прекратить размещение своей информации на Сайте, а также использование технических средств сайта с целью обмена информацией с другими Пользователями.",
				"6.6. Пользователь соглашается с тем, что любые формы пользовательской активности на Сайте, включая, но не ограничиваясь написанием комментариев к публикациям Сайта, должны вестись в рамках действующего законодательства Российской Федерации и международного законодательства.",
				"6.6. Пользователь принимает тот факт, что Редакция не несет ответственности за любую информацию, размещенную на Сайте Пользователем, отправленную им другим Пользователям либо полученную им от других Пользователей, и не может ручаться за ее законность, достоверность и правдивость.",
				"6.7. В случае, если Пользователем была размещена информация, распространение которой ограничено либо запрещено российским или международным законодательством, всю полноту ответственности за ее размещение несет Пользователь.",
				"6.8. Пользователь принимает тот факт, что размещенная им информация может быть использована поисковыми системами и другими сервисами в сети Интернет, либо использована иными способами.",
				"6.9. Редакция не гарантирует сохранность информации, размещенной Пользователем, а также бесперебойную работу Сайта, и не принимает на себя обязательств по уничтожению по требованию Пользователя информации, размещенной им на Сайте, либо предоставленной им Редакции в связи с использованием данного сайта."

			]
		},
		{
			title: "7. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ",
			text:[
				"7.1. Моментом заключения настоящего Соглашения является момент первой авторизации Пользователя на Сайте с помощью адреса электронной почты и пароля, введенных им при регистрации на Сайте. Соглашение вступает с момента заключения и действует неопределенный срок."
			]
		}
	]
};