module.exports = {
	reglament: {
		title: "Советы по поиску наград",
		item: [
			{
				title: "Какую информацию необходимо собрать для начала поиска",
				url: "/2015/02/18/dannie-anons.html"
			},
			{
				title: "Как составлять и куда отправлять запросы о судьбе участников ВОВ",
				url: "/2015/02/18/zaprosi-anons.html"
			},
			{
				title: "Вопросы о поиске неврученных наград и ответы на них",
				url: "//rg.ru/2015/02/18/voprosi.html"
			},
			{
				title: "Поиск информации об участниках ВОВ в интернете",
				url: "//rg.ru/2015/02/18/ssilki.html"
			}
		]
	}
};