module.exports = {
    row: [
        {
            title: "Всероссийская олимпиада \"Миссия выполнима.<br>Твое призвание - финансист!\"",
            col: [
                {
                    content: [
                        {
                            text: {
                                list: [
                                    "Всероссийская олимпиада «Миссия выполнима. Твое призвание – финансист!» проводится с 2007 года. Она открыта для всех, кто мечтает стать студентом Финансового университета при Правительстве РФ и хочет связать свою профессиональную деятельность с финансами, стремится к постижению сути экономических процессов, кого интересует, как устроен современный мир."
                                ]
                            }
                        },
                        {
                            media: {
                                classes: "has-right",
                                img: "/res/images/custom/statics/finansist/logo.png",
                                title: "Финансовый университет Лого"
                            }
                        }
                        
                    ]
                }
            ]
        },
        {
            col: [
                {
                    classes: "has-left has-half",
                    content: [
                        {
                            text: {
                                list: [
                                    "Состязания проводятся по четырем дисциплинам: экономика, математика, информатика, обществознание. Также в рамках олимпиады ежегодно проходит конкурс эссе на приз главного редактора «Российской газеты».",
                                "Условия и правила участия в олимпиаде, темы эссе на конкурс «РГ», задания прошлых лет, рекомендации по подготовке и другую информацию можно найти на <a class=\"b-link b-link_blue\" href=\"http://www.fa.ru/projects/mission/Pages/default.aspx\">официальном сайте олимпиады</a>."
                                ]
                            }
                        }
                    ]
                },
                {
                    classes: "has-right has-half",
                    content: [
                        {
                            text: {
                                list: [
                                    ""
                                ]
                            }
                        }
                    ]
                }
            ]
        }
    ]
};