[
	{
		"year": "less1941",
		"month": [
			{
				"number": "1918",
				"options": [
					"time-row_has-order"
				],
				"items": [
					{
						"medal_src": "01_orden_krasn_znameny",
						"title": "Орден Красного Знамени",
						"establish": "Учрежден Декретом ВЦИК РСФСР от 16.09.1918 г., Постановлением Президиума ЦИК СССР от 01.08.1924 г.",
						"desc": "Орден Красного Знамени учрежден для награждения за особую храбрость, самоотверженность и мужество, проявленные при защите социалистического Отечества.",
						"content": "<b>подвиг</b><br><br>Гвардии капитан Владимир Пантелеевич Гульченко, заместитель командира 2го стрелкового батальона 221-го гвардейского стрелкового Краснознаменного ордена Суворова III степени полка, воевал с 7 июля 1941 года, пять раз был ранен и был награжден тремя орденами. 29 апреля 1945 года командир полка представил гвардии капитана к присвоению звания Героя Советского Союза. \"Ночным штурмом при поддержке танков т. Гульченко с двумя ротами ворвался в деревню и, истребив до 50 гитлеровцев, 19.4.45 г. ликвидировал его узел сопротивления. В бою за господствующую высоту у населенного пункта Дебберин т. Гульченко на рассвете с двумя ротами после короткой артиллерийской подготовки поднял бойцов в атаку, ворвался в немецкую оборону и уничтожил 13 пулеметных точек и до 70 гитлеровцев, захватил 62 пленных с их оружием, 4 пушки и 2 минометные батареи противника. Оборона противника была сломлена, населенный пункт Дебберен был очищен от противника.<br><br>Командарм 17 мая 1945 года своей властью наградил гвардии капитана Гульченко орденом Красного Знамени.<br><br><b>только цифры</b><br><br>По данным генерала армии С.М. Штеменко, в годы войны состоялось 238 000 награждений.",
						"count": "238 055",
						"not_get": "55 000",
						"item_options": [
							"item-offset-l-1"
						]
					}
				],
				"items_count": "2"
			},
			{
				"number": "1919"
			},
			{
				"number": "1920",
				"options": [
					"time-row_has-order"
				],
				"items": [
					{
						"medal_src": "02_trudivogo_krasn_znameny",
						"title": "Орден Трудового Красного Знамени",
						"establish": "Учрежден решением VIII Всероссийского съезда Советов Постановлением ЦИК и СНК СССР от 27.12.1920г",
						"desc": "Данный орден учрежден для награждения за большие трудовые заслуги перед Советским государством и обществом в области производства, науки, культуры, литературы, искусства, народного образования, здравоохранения, в государственной, общественной и других сферах трудовой деятельности.",
						"count": "21 500",
						"not_get": null,
						"item_options": [
							"item-offset-l-2"
						]
					}
				],
				"items_count": "3"
			},
			{
				"number": "1929"
			},
			{
				"number": "1930",
				"options": [
					"time-row_has-order"
				],
				"items": [
					{
						"medal_src": "04_krasnoi_zvezdi",
						"title": "Орден Красной Звезды",
						"establish": "Учрежден Постановлением Президиума ЦИК СССР от 06.04.1930 г",
						"desc": "Орден Красной Звезды учрежден для награждения за большие заслуги в деле обороны Союза ССР как в военное, так и в мирное время, в обеспечении государственной безопасности. ",
						"content": "<b>статут</b><br><br>Командиры дивизий, бригад и им соответствующие имели в годы войны право награждать орденом Красной Звезды военнослужащих до командира роты включительно.<br><br><b>подвиг</b><br><br>Красноармеец Сайдахмет Тайбаев, пулеметчик 1 стрелкового батальона 49 полка 50 стрелковой дивизии, приказом командира дивизии был награжден орденом Красной Звезды за то, что \"в наступательном бою на деревню Викторовка 13 сентября 1943 года ... проявил себя смелым, мужественным защитником Родины. Ему было приказано зайти противнику с фланга и отсечь пути отхода. При продвижении тов. Тайбаев заметил приближение 5 немцев. Очередью из пулемета он уничтожил 5 фашистов. Другая группа немцев начала обходить его слева. Фашисты пытались захватить его вместе с пулеметом. Имея полдиска патронов, он подпустил немцев на близкое расстояние и смело вступил с ними в бой. Короткими очередями он из пулемета убил еще 6 фашистов. Немецкий офицер, видя, что пулеметчик больше не стреляет, начал нагло приближаться к нему и бросил гранату. Тов. Тайбаев налету поймал гранату и бросил ее в фашистов, а офицера убил прикладом своего пулемета\".<br><br><b>цифры</b><br><br>Всего в годы войны было произведено свыше 2 860 000 награждений.",
						"count": "2 860 000",
						"not_get": null,
						"item_options": [
							"item-offset-l-1"
						]
					},
					{
						"medal_src": "03_orden_lenina",
						"title": "Орден Ленина",
						"establish": "Учреждена Постановлением Президиума ЦИК СССр от 04.06.1930 г",
						"desc": "Орден Ленина является высшей наградой СССР за особо выдающиеся заслуги в революционном движении, трудовой деятельности, защите социалистического отечества, развитие дружбы и сотрудничества между народами, укреплении мира и иные особо выдающиеся заслуги перед Советским государством и обществом. ",
						"content": "<b>статут</b><br><br>Высший советский орден, занимавший верхнюю ступень в орденской иерархии СССР.<br><br><b>подвиг</b><br><br>5 декабря 1941 года командир 1=й гвардейской танковой бригады генерал-майор танковых войск Катуков представил к присвоению звания Героя Советского Союза командира танкового взвода лейтенанта Дмитрия Федоровича Лавриненко. \"Тов. Лавриненко, выполняя боевые задания командования, с 4.10 и по настоящий день со своим экипажем беспрерывно находится в бою. За период боев под Орлом и на Волоколамском направлении экипаж Лавриненко уничтожил 37 тяжелых, средних и легких танков противника. Тов. Лавриненко со своим экипажем постоянно посылается в разведку в глубокий тыл противника. В боях тов. Лавриненко, проявляя инициативу, смелость и находчивость, наносит врагу ощутительные удары\". По этому представлению Лавриненко получил орден Ленина.",
						"count": "41 000",
						"not_get": "6 115",
						"item_options": [
							"item-offset-l-1"
						]
					}
				],
				"items_count": "4"
			},
			{
				"number": "1931"
			},
			{
				"number": "1932"
			},
			{
				"number": "1933"
			},
			{
				"number": "1934",
				"options": [
					"time-content-1-item", "time-row_has-order"
				],
				"items": [
					{
						"medal_src": "",
						"title": "Звание Героя Советского Союза",
						"establish": "Звание учреждено Постановлением ЦИК СССР от 16.04.1934 г",
						"desc": "Звание Героя Советского Союза (ГСС) является высшей степенью отличия и присваивается за личные или коллективные заслуги перед Советским государством и обществом, связанные с совершением геройского подвига. ",
						"content": "<b>статут</b><br><br>Присваивалось за личные или коллективные заслуги перед государством, связанные с совершением геройского подвига.<br><br>Указом Президиума Верховного Совета СССР от 1 августа 1939 года в целях особого отличия граждан, удостоенных звания Героя Советского Союза, была учреждена медаль \"Золотая Звезда\". Отныне Герою Советского Союза вручались:<br><br>высшая награда СССР- орден Ленина; знак особого отличия - медаль \"Золотая Звезда\";<br><br>грамота Президиума Верховного Совета СССР.<br><br><b>подвиг</b><br><br>Звание Героя Советского Союза получили в годы войны 11 603 человека, в том числе 76 женщин. Дважды удостоились этого звания 104 человека, трижды - 3 человека: Г.К. Жуков, И.Н. Кожедуб, А.И. Покрышкин.<br><br><b>цифры</b><br><br>Звание Герой Советского Союза получили - русских 8160 воинов, украинцев - 2069, белорусов - 309, татар - 161, евреев - 108, казахов - 96, грузин - 90, армян - 90, узбеков - 69, мордвинов - 61, чувашей - 44, азербайджанцев - 43, башкир - 39, осетин - 32, марийцев - 18, туркменов - 18, литовцев - 15, таджиков - 14, латышей - 13, киргизов - 12, удмуртов - 10, карелов - 9, эстонцев - 8, калмыков - 8, кабардинцев - 7, адыгейцев - 6, абхазцев - 5, якутов - 6, молдаван - 2.",
						"count": "11 525",
						"not_get": null,
						"item_options": [
							"item-offset-l-1", "item-no-img"
						]
					}
				],
				"items_count": "2"
			},
			{
				"number": "1935",
				"options": [
					"time-content-1-item", "time-row_has-order"
				],
				"items": [
					{
						"medal_src": "06_orden_potheta",
						"title": "Орден «Знак Почета»",
						"establish": "Учрежден Постановлением ЦИК СССР от 25.11.1935 г",
						"desc": "Орденом \"Знак Почета\" награждаются: граждане СССР; предприятия, объединения, учреждения, организации, районы, города и другие населенные пункты. Орденом \"Знак Почета\" могут быть награждены и лица, не являющиеся гражданами СССР, а также предприятия, учреждения, организации, населенные пункты иностранных государств. ",
						"count": "66 000",
						"not_get": null,
						"item_options": [
							"item-offset-l-2"
						]
					}
				],
				"items_count": "3"
			},
			{
				"number": "1936"
			},
			{
				"number": "1937"
			},
			{
				"number": "1938",
				"options": [
					"time-row_indent-bottom_2x", "time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "08_za_boevie_zaslygi",
						"title": "Медаль «За боевые заслуги»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 17.10.1938 г",
						"desc": "Медаль \"За боевые заслуги\" учреждена для награждения за активное содействие успеху боевых действий, укрепление боевой готовности войск. Медалью \"За боевые заслуги\" награждаются военнослужащие Советской Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР. Медалью \"За боевые заслуги\" могут быть награждены и лица, не являющиеся гражданами СССР. ",
						"content": "<b>статут</b><br><br>В годы Великой Отечественной войны командиры полков получили право награждать медалью \"За боевые заслуги\" солдат и сержантов вверенной им части.<br><br><b>подвиг</b><br><br>29 апреля 1945 года командир 200 стрелкового полка 2 Мазурской ордена Кутузова II степени стрелковой дивизии наградил медалью \"За боевые заслуги\" командира стрелкового отделения сержанта Никифорова Илью Исаевича, 1909 года рождения, \"за то, что он в боях с немецкими захватчиками в период боев за г. Кенигсберг показал себя смелым и храбрым. Первым поднимался в атаку, воодушевляя других на подвиги, чем способствовал продвижению стрелкового взвода\".<br><br><b>цифры</b><br><br>В годы войны состоялось 3 320 000 награждений этой медалью.",
						"count": "3 320 000",
						"not_get": null
					},
					{
						"medal_src": "07_za_otvagy",
						"title": "Медаль «За Отвагу»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 17.10.1938 г",
						"desc": "Медаль \"За отвагу\" учреждена для награждения за личное мужество и отвагу, проявленные при защите социалистического Отечества и исполнении воинского долга. Медалью \"За отвагу\" награждаются военнослужащие Советской Армии, Военно-Морского Флота, пограничных и внутренних войск и другие граждане СССР. Медалью \"За отвагу\" могут быть награждены и лица, не являющиеся гражданами СССР. ",
						"content": "<b>статут</b><br><br>Во время Великой Отечественной войны командиры полков получили право награждать медалью \"За отвагу\" солдат и сержантов вверенной им части: награждение медалью непосредственно на поле боя приобрело широчайший характер. Фронтовики очень дорожили этой наградой: медаль можно было заслужить только на фронте, тыловиков ею не награждали.<br><br><b>подвиг</b><br><br>Пять раз были награждены медалью \"За отвагу\":<br><br>фронтовой разведчик гвардии старшина Павел Федорович Грибков (24.04.1942; 02.03.1943; 20.07.1943; 03.07.1944; 25.10.1944);<br><br>минометчик сержант Степан Михайлович Зольников (03.09.1942(?); 23.09.1943; 04.07.1944; 14.07.1944; 28.09.1944; 09.05.1945);<br><br>санинструктор гвардии сержант Вера Сергеевна Ипполитова (по мужу - Потапова) (08.03.1943; 22.03.1944; 14.06.1944; 06.07.1944; 03.03.1945).<br><br><b>цифры</b><br><br>За подвиги, совершенные в период Великой Отечественной войны, произведено свыше 4 млн 230 тыс. награждений.",
						"count": "4 230 000",
						"not_get": null
					},
					{
						"medal_src": "10_za_trydovoe_otlihie",
						"title": "За трудовое отличие",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 27.12.1938 г",
						"desc": "Медаль \"За трудовое отличие\" учреждена для награждения за ударный труд, достижение высоких показателей в работе. ",
						
						
						"count": "44 000",
						"not_get": null
					},
					{
						"medal_src": "09_za_trydovyu_doblest",
						"title": "За трудовую доблесть",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 27.12.1938 г",
						"desc": "Медаль \"За трудовую доблесть\" учреждена для награждения за самоотверженную трудовую деятельность и проявленную при этом доблесть. ",
						
						
						"count": "50 000",
						"not_get": null
					}
				]
			},
			{
				"number": "1939",
				"options": [
					"time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "05_zolotaya_zvezda",
						"title": "Медаль «Золотая Звезда»",
						"establish": "Указом Президиума Верховного Совета СССР от 1 августа 1939 года",
						"desc": "Дополнительный знак отличия для Героев Советского Союза» для граждан, удостоенных высшей степени отличия — звания «Герой Советского Союза». Первоначально в соответствии с Указом медаль также называлась «Герой Советского Союза» с надписью на лицевой стороне «Герой СС», однако согласно Указу Президиума ВС СССР от 16 октября 1939 года внесено изменение в статьи 2-4 Указа от 1 августа; отныне она стала именоваться как медаль «Золотая Звезда».",
						"content": "<b>статут</b><br><br>Присваивалось за личные или коллективные заслуги перед государством, связанные с совершением геройского подвига.<br><br>Указом Президиума Верховного Совета СССР от 1 августа 1939 года в целях особого отличия граждан, удостоенных звания Героя Советского Союза, была учреждена медаль \"Золотая Звезда\". Отныне Герою Советского Союза вручались:<br><br>высшая награда СССР- орден Ленина;<br><br>знак особого отличия - медаль \"Золотая Звезда\";<br><br>грамота Президиума Верховного Совета СССР.<br><br><b>подвиг</b><br><br>Звание Героя Советского Союза получили в годы войны 11 603 человека, в том числе 76 женщин. Дважды удостоились этого звания 104 человека, трижды - 3 человека: Г.К. Жуков, И.Н. Кожедуб, А.И. Покрышкин.<br><br><b>цифры</b><br><br>Звание Герой Советского Союза получили - русских 8160 воинов, украинцев - 2069, белорусов - 309, татар - 161, евреев - 108, казахов - 96, грузин - 90, армян - 90, узбеков - 69, мордвинов - 61, чувашей - 44, азербайджанцев - 43, башкир - 39, осетин - 32, марийцев - 18, туркменов - 18, литовцев - 15, таджиков - 14, латышей - 13, киргизов - 12, удмуртов - 10, карелов - 9, эстонцев - 8, калмыков - 8, кабардинцев - 7, адыгейцев - 6, абхазцев - 5, якутов - 6, молдаван - 2.",
						"count": "11 632",
						"not_get": null,
						"item_options": [
							"item-offset-l-1"
						]
					}
				],
				"items_count": "2"
			},
			{
				"number": "1940"
			}
		]
	},
	{
		"year": "1941"
	},
	{
		"year": "1942",
		"full_count": "395 000",
		"month": [
			{
				"number": "01"
			},
			{
				"number": "02"
			},
			{
				"number": "03"
			},
			{
				"number": "04"
			},
			{
				"number": "05",
				"options": [
					"time-row_has-order"
				],
				"items": [
					{
						"medal_src": "11_orden_otehestvennoi_voini_1_stepeni",
						"title": "Орден Отечественной войны (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 20.05.1942 г",
						"desc": "Орденом Отечественной войны награждаются лица рядового и начальствующего состава Красной Армии, Военно-Морского Флота, войск НКВД и партизанских отрядов, проявившие в боях за Советскую Родину храбрость, стойкость и мужество, а также военнослужащие, которые своими действиями способствовали успеху боевых операций наших войск. ",
						"content": "<b>статут</b><br><br>Первый орден, учрежденный в годы войны. В течение 35 лет оставался единственной советской государственной наградой, передававшейся семье как память после смерти награжденного (остальные ордена необходимо было возвращать государству). Лишь в 1977 году порядок оставления в семье распространили на остальные ордена и медали.<br><br><b>подвиг</b><br><br>18 мая 1944 года орденом Отечественной войны II степени был награжден командир тяжелого танка КВ гвардии лейтенант Александр Анатольевич Космодемьянский, младший брат легендарной Зои. Он получил орден за то, что при прорыве обороны противника 21 октября 1943 года показал себя мужественным и смелым офицером: \"Машина под его командованием блокировала блиндаж с 23 солдатами противника. Когда машина была подбита, он с экипажем быстро на поле боя ее восстановил и продолжал преследовать отступающего противника. Совместно с экипажем уничтожил 2 противотанковые пушки, 3 миномета, 4 огневые точки, до 50 солдат и офицеров\".<br><br><b>цифры</b><br><br>Общее количество награждений орденом Отечественной войны (как боевым, так и юбилейным вариантом) на 1 января 1992 года составило для I степени - 2 487 098, для II степени - 6 688 497.",
						"count": "324 000",
						"not_get": null
					},
					{
						"medal_src": "12_orden_otehestvennoi_voini_2_stepeni",
						"title": "Орден Отечественной войны (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 20.05.1942 г",
						"desc": "Орденом Отечественной войны награждаются лица рядового и начальствующего состава Красной Армии, Военно-Морского Флота, войск НКВД и партизанских отрядов, проявившие в боях за Советскую Родину храбрость, стойкость и мужество, а также военнослужащие, которые своими действиями способствовали успеху боевых операций наших войск. ",
						"count": "951 000",
						"not_get": null
					}
				]
			},
			{
				"number": "06"
			},
			{
				"number": "07",
				"options": [
					"time-row_two-col", "time-row_has-order"
				],
				"items": [
					{
						"medal_src": "13_orden_syvorova_1_stepeni",
						"title": "Орден Суворова (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Суворова I степени награждаются командующие фронтами и армиями, их заместители, начальники штабов, начальники оперативных управлений и оперативных отделов и начальники родов войск (артиллерии, воздушных сил, бронетанковых и минометных) фронтов и армий: ",
						"content": "<b>статут</b><br><br>Полководческий орден 3 степеней. Исключительно высокая маршальская, генеральская и офицерская награда, носит ярко выраженный \"наступательный\" характер.<br><br><b>подвиг</b><br><br>Первое награждение орденом Суворова II степени состоялось Указом Президиума Верховного Совета СССР от 26 декабря 1942 года (это было вообще первое награждение орденом Суворова, независимо от степени). Этим указом был награжден командир 24-го танкового корпуса Юго-Западного фронта генерал-майор Василий Михайлович Баданов за проведение глубокого рейда по тылам противника с разгромом крупного аэродрома у станции Тацинская, с которого немцы осуществляли снабжение группировки генерала Паулюса, окруженного под Сталинградом. Уничтожив на аэродроме более двухсот вражеских транспортных самолетов, 84 танка и 106 орудий, а также более 11 тысяч вражеских солдат в пятидневном бою, корпус организованно возвратился из рейда.<br><br><b>цифры</b><br><br>По данным генерала армии С.М. Штеменко, за годы войны общее количество награждений составило: I степенью - 340, II степенью - 2100, III степенью - 3000.",
						"count": "391",
						"not_get": null
					},
					{
						"medal_src": "14_orden_syvorova_2_stepeni",
						"title": "Орден Суворова (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Суворова II степени награждаются командиры корпусов, дивизий и бригад, их заместители и начальники штабов.",
						"count": "2 800",
						"not_get": null
					},
					{
						"medal_src": "15_orden_syvorova_3_stepeni",
						"title": "Орден Суворова (3 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Суворова III степени награждаются командиры полков, батальонов и начальники штабов полков. Указом Президиума Верховного Совета СССР от 8 февраля 1943 года (статья 4) установлено (в дополнение к статуту ордена Суворова), что орденом Суворова III степени могут также награждаться командиры рот: ",
						"count": "4 012",
						"not_get": null
					},
					{
						"medal_src": "16_orden_kytyzova_1_stepeni",
						"title": "Орден Кутузова (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Кутузова I степени награждаются командующие фронтами и армиями, их заместители и начальники штабов.",
						"count": "669",
						"not_get": "34"
					},
					{
						"medal_src": "17_orden_kytyzova_2_stepeni",
						"title": "Орден Кутузова (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Кутузова II степени награждаются командиры корпусов, дивизий, бригад и начальники штабов: ",
						"content": "<b>статут</b><br><br>Орденом Кутузова I степени награждались командующие фронтами и армиями, их заместители и начальники штабов.<br><br>Орденом Кутузова II степени - командиры корпусов, дивизий, бригад и начальники штабов.<br><br>Орденом Кутузова III степени - командиры полков, батальонов, рот и начальники штабов полков.<br><br><b>подвиг</b><br><br>Генерал-лейтенант Иван Васильевич Галанин, командующий войсками 70-й армии Центрального фронта, стал кавалером ордена Кутузова I степени. \"В боях с 5.7.43 г. части армии нанесли крупное поражение немецким войскам. Противник за 8 дней боев, непрерывных атак превосходящими силами при поддержке танков и авиации успехов не имел. Умелой перегруппировкой сил т. Галанин своей армией с 5 по 10 июля уничтожил 25032 солдат и офицеров, 358 лошадей, 347 танков, 19 самолетов и много другого военного имущества и вооружения...\"<br><br><b>цифры</b><br><br>Орденом Кутузова I степени произведено 675 награждений. Орденом Кутузова II степени - 3326 награждений (в том числе 530 соединений и частей). Орденом Кутузова III степени - 3328 награждений (в том числе 1060 соединений и частей).<br><br>По данным Центрального архива Министерства обороны Российской Федерации на конец 2014 года награжденным не вручено 311 орденов.",
						"count": "3 325",
						"not_get": "113"
					},
					{
						"medal_src": "18_orden_aleksandra_nevskogo",
						"title": "Орден Александра Невского",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 29.07.1942 г",
						"desc": "Орденом Александра Невского награждаются командиры Красной Армии, проявившие в боях за Родину в Отечественной войне личную отвагу, мужество и храбрость и умелым командованием обеспечивающие успешные действия своих частей. ",
						"content": "<b>статут</b><br><br>Награждались: командиры Красной Армии, проявившие в боях за Родину в Отечественной войне личную отвагу, мужество и храбрость и умелым командованием обеспечивающие успешные действия своих частей.<br><br><b>подвиг</b><br><br>Подполковник Антон Михайлович Колесников, командир 592го стрелкового Сегедского полка 203й стрелковой Запорожской Краснознаменной дивизии, 2 декабря 1944 года был представлен к присвоению звания Героя Советского Союза: \"...Все время действуя в авангарде дивизии, 592-й полк первым вышел на реку Тисса и успешно ее форсировал... Имея только свои подручные средства - 5 рыбацких лодок, - форсировал всем составом полка такую трудную преграду, как р. Тисса по собственной инициативе раньше всех полков и с жестокими боями захватил и удержал плацдарм на западном берегу и тем самым обеспечил всей дивизии форсирование р. Тисса\".<br><br>30 января 1945 года командующий войсками 53-й армии своей властью наградил подполковника Колесникова орденом Александра Невского.<br><br><b>цифры</b><br><br>Всего в годы Великой Отечественной войны и после нее орденом Александра Невского было произведено 42 165 награждений.",
						"count": "42 000",
						"not_get": null
					}
				]
			},
			{
				"number": "08"
			},
			{
				"number": "09"
			},
			{
				"number": "10"
			},
			{
				"number": "11"
			},
			{
				"number": "12",
				"options": [
					"time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "19_za_oborony_leningrada",
						"title": "Медаль «За оборону Ленинграда»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 22.12.1942 г",
						"desc": "Медалью \"За оборону Ленинграда\" награждаются все участники обороны Ленинграда.",
						"count": "1 470 000",
						"not_get": null
					},
					{
						"medal_src": "21_za_oborony_sevastopola",
						"title": "Медаль «За оборону Севастополя»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 22.12.1942 г",
						"desc": "Медалью \"За оборону О\" награждаются все участники обороны Севастополя - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. Периодом обороны Севастополя считается 5 ноября 1941 года - 4 июля 1942 года. ",
						"count": "52 540",
						"not_get": null
					},
					{
						"medal_src": "20_za_oborony_odessi",
						"title": "Медаль «За оборону Одессы»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 22.12.1942 г",
						"desc": "Медалью \"За оборону Одессы\" награждаются все участники обороны Одессы - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. Периодом обороны Одессы считается 10 августа - 16 октября 1941 года. ",
						"count": "30 000",
						"not_get": null
					},
					{
						"medal_src": "22_za_oborony_stalingrada",
						"title": "Медаль «За оборону Сталинграда»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 22.12.1942 г",
						"desc": "Медалью \"За оборону Сталинграда\" награждаются все участники обороны Сталинграда - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. Периодом обороны Сталинграда считается 12 июля - 19 ноября 1942 года. ",
						"count": "760 00",
						"not_get": null
					}
				]
			}
		]
	},
	{
		"year": "1943",
		"full_count": "2 050 000",
		"month": [
			{
				"number": "01"
			},
			{
				"number": "02",
				"options": [
					"time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "25_orden_kytyzova_3_stepeni",
						"title": "Орден Кутузова (3 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от е08.02.1943 г",
						"desc": "Орденом Кутузова III степени награждаются командиры полков, батальонов, рот и начальники штабов полков.",
						"count": "3 328 164",
						"not_get": "164"
					},
					{
						"medal_src": "23_partizany_otehestvennoi_voini_1_stepeni",
						"title": "Партизану Великой Отечественной войны (1 степени)",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 02.02.1943 г",
						"desc": "Медалью \"Партизану Отечественной войны\" первой и второй степени награждаются партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость и мужество в партизанской борьбе за нашу Советскую Родину в тылу против немецко-фашистских захватчиков. ",
						"count": "56 000",
						"not_get": null
					},
					{
						"medal_src": "24_partizany_otehestvennoi_voini_2_stepeni",
						"title": "Партизану Великой Отечественной войны (2 степени)",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 02.02.1943 г",
						"desc": "Медалью \"Партизану Отечественной войны\" первой и второй степени награждаются партизаны Отечественной войны, начальствующий состав партизанских отрядов и организаторы партизанского движения, проявившие храбрость, стойкость и мужество в партизанской борьбе за нашу Советскую Родину в тылу против немецко-фашистских захватчиков. ",
						"count": "71 000",
						"not_get": null
					}
				]
			},
			{
				"number": "03"
			},
			{
				"number": "04"
			},
			{
				"number": "05"
			},
			{
				"number": "06"
			},
			{
				"number": "07"
			},
			{
				"number": "08"
			},
			{
				"number": "09"
			},
			{
				"number": "10",
				"options": [
					"time-row_indent-bottom", "time-row_has-order"
				],
				"items": [
					{
						"medal_src": "26_orden_bogdana_hmelnickogo_1_stepeni",
						"title": "Орден Богдана Хмельницкого (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 10.10.1943 г",
						"desc": "Орденом Богдана Хмельницкого I степени награждаются командующие фронтами, флотами, армиями, флотилиями, их заместители, начальники штабов, начальники оперативных управлений отделов и начальники родов войск фронтов, флотов, армий и флотилий, командиры соединений партизанских отрядов.",
						"content": "<b>статут</b><br><br>Единственный из так называемых полководческих орденов низшей, III степени, которого мог быть удостоен не только офицер, но и солдат. И единственный из советских орденов, имевший надпись не на русском, а на украинском языке: \"Богдан Хмельницкий\".<br><br><b>подвиг</b><br><br>Гвардии генерал-майор танковых войск Герой Советского Союза Матвей Григорьевич Вайнруб, командующий бронетанковыми и механизированными войсками 8й гвардейской армии, был удостоен ордена Богдана Хмельницкого I степени за успешное выполнение заданий командования, мужество, отвагу и личные заслуги, проявленные при взятии Берлина: \"<br><br>при прорыве сильно укрепленной и глубоко эшелонированной обороны немцев на западном берегу р. Одер, при преследовании отходящего противника на протяжении 60 километров и в ожесточенных уличных боях за город Берлин показал образцы четкого и оперативного управления боем танковых и самоходно-артиллерийских частей, смелого маневра, дерзкого и мощного огневого удара...\"",
						"count": "323",
						"not_get": "7"
					},
					{
						"medal_src": "27_orden_bogdana_hmelnickogo_2_stepeni",
						"title": "Орден Богдана Хмельницкого (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 10.10.1943 г",
						"desc": "Орденом Богдана Хмельницкого II степени награждаются командиры корпусов, дивизий, бригад и полков, их заместители, начальники штабов, командиры соединений партизанских отрядов, их заместители и начальники штабов, командиры партизанских отрядов.",
						"count": "2 390",
						"not_get": "66"
					},
					{
						"medal_src": "28_orden_bogdana_hmelnickogo_3_stepeni",
						"title": "Орден Богдана Хмельницкого (3 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 10.10.1943 г",
						"desc": "Орденом Богдана Хмельницкого III степени награждаются рядовой, сержантский, старшинский и офицерский состав до командира батальона и ему соответствующих включительно, командиры партизанских отрядов, командиры подразделений партизанских отрядов и партизаны: ",
						"count": "5 738",
						"not_get": "803"
					}
				]
			},
			{
				"number": "11",
				"options": [
					"time-row_has-order"
				],
				"items": [
					{
						"medal_src": "29_pobeda",
						"title": "Орден «Победа»",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 08.11.1943 г",
						"desc": "Орден \"Победа\" является высшим военным орденом. Им награждаются лица высшего командного состава Красной Армии за успешное проведение таких боевых операций в масштабе одного или нескольких фронтов, в результате которых в корне меняется обстановка в пользу Красной Армии. ",
						"content": "<b>кавалеры</b> (в порядке награждения)<br /><br />Маршал Советского Союза Георгий Жуков. 10 апреля 1944 года. \"За освобождение правобережной Украины\".<br /><br />Маршал Советского Союза Александр Василевский. 10 апреля 1944 года. \"За освобождение правобережной Украины\".<br /><br />Маршал Советского Союза (впоследствии Генералиссимус Советского Союза) Иосиф Сталин. 29 июля 1944 года. \"За освобождение правобережной Украины\".<br /><br />Маршал Советского Союза Георгий Жуков. 30 марта 1945 года. \"За умелое выполнение заданий Верховного Главнокомандования\".<br /><br />Маршал Советского Союза Иван Конев. 30 марта 1945 года. \"За освобождение Польши и форсирование Одера\".<br /><br />Маршал Советского Союза Константин Рокоссовский. 30 марта 1945 года. \"За освобождение Польши\".<br /><br />Маршал Советского Союза Александр Василевский. 19 апреля 1945 года. \"За планирование боевых операций и координацию действий фронтов\".<br /><br />Маршал Советского Союза Родион Малиновский. 26 апреля 1945 года. \"За освобождение территории Австрии и Венгрии\".<br /><br />Маршал Советского Союза Федор Толбухин. 26 апреля 1945 года. \"За освобождение территории Австрии и Венгрии\".<br /><br />Маршал Советского Союза Леонид Говоров. 31 мая 1945 года. \"За разгром немецких войск под Ленинградом и в Прибалтике\".<br /><br />Маршал Советского Союза Семен Тимошенко. 4 июня 1945 года. \"За планирование боевых операций и координацию действий фронтов\".<br /><br />Генерал армии Алексей Антонов. 4 июня 1945 года. \"За планирование боевых операций и координацию действий фронтов\".<br /><br />Генерал армии Дуайт Дэвид Эйзенхауэр. 5 июня 1945 года. \"За выдающиеся успехи в проведении боевых операций большого масштаба, в результате которых была достигнута победа Объединенных Наций над гитлеровской Германией\".<br /><br />Фельдмаршал Бернард Лоу Монтгомери виконт Аламейнский. 5 июня 1945 года. \"За выдающиеся успехи в проведении боевых операций большого масштаба, в результате которых была достигнута победа Объединенных Наций над гитлеровской Германией\".<br /><br />Маршал Советского Союза (впоследствии Генералиссимус Советского Союза) Иосиф Сталин. 26 июня 1945 года. \"За победу над Германией\".<br /><br />Король Румынии Михай I. 6 июля 1945 года. \"За мужественный акт решительного поворота политики Румынии в сторону разрыва с гитлеровской Германией и союза с Объединенными Нациями в момент, когда еще не определилось ясно поражение Германии\".<br /><br />Маршал Польши Михал Жимерский (Роля-Жимерский). 9 августа 1945 года. \"За выдающиеся заслуги в деле организации вооруженных сил Польши и за успешное проведение боевых операций Войска Польского в решающих битвах против общего врага - гитлеровской Германии\".<br /><br />Маршал Советского Союза Кирилл Мерецков. 8 сентября 1945 года. \"За успешное руководство войсками в войне против Японии\".<br /><br />Маршал Югославии Иосип Броз Тито. 9 сентября 1945 года. \"За выдающиеся успехи в проведении боевых операций большого масштаба, способствующих достижению победы Объединенных Наций над гитлеровской Германией\".<br /><br />Маршал Советского Союза Леонид Брежнев. 20 февраля 1978 года. \"За большой вклад в победу советского народа и его Вооруженных Сил в Великой Отечественной войне, выдающиеся заслуги в укреплении обороноспособности страны, за разработку и последовательное осуществление внешней политики мира Советского государства, надежно обеспечивающей развитие страны в мирных условиях\". Указ отменен (21 сентября 1989 года) как противоречащий статуту ордена.<br /><br /><b>цифры</b><br /><br />Орден \"Победа\" - единственный из советских орденов, изготовлявшийся не на Монетном дворе, а на Московской ювелирно-часовой фабрике.<br /><br />По распоряжению Совнаркома Главювелирторгу для производства 30 орденов было отпущено 5400 бриллиантов и 9 килограммов чистой платины. Выдачу ценностей из Гохрана контролировали особо уполномоченные представители НКВД.<br /><br />На орденский знак не наносился его порядковый номер, который указывался лишь в наградном документе.<br /><br />В Большом Кремлевском дворце установлена мемориальная доска с именами всех кавалеров ордена \"",
						"count": "19",
						"not_get": null
					},
					{
						"medal_src": "30_orden_slavi_1_stepeni",
						"title": "Орден Славы (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 08.11.1943 г",
						"desc": "Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия. Орден Славы состоит из трех степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью. ",
						"content": "<b>подвиг</b><br><br>Вот только несколько обоснований на представление к ордену Славы:<br><br>ворвавшись первым в расположение противника, личной храбростью содействовал успеху общего дела;<br><br>находясь в загоревшемся танке, продолжал выполнять боевую задачу;<br><br>в минуту опасности спас знамя своей части от захвата противником;<br><br>будучи ранен, после перевязки снова вернулся в строй;<br><br>из личного оружия сбил самолет противника;<br><br>уничтожил железнодорожный эшелон, взорвал мост, склад боеприпасов, горючего, уничтожил штаб какого-либо подразделения противника, разрушил железнодорожную станцию или перегон, взорвал электростанцию, подорвал плотину...<br><br><b>цифры</b><br><br>По последним данным, полных кавалеров ордена Славы насчитывается 2674 человека, среди них - четыре женщины.",
						"count": "2 562",
						"not_get": "230"
					},
					{
						"medal_src": "31_orden_slavi_2_stepeni",
						"title": "Орден Славы (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 08.11.1943 г",
						"desc": "Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия. Орден Славы состоит из трех степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью. ",
						"count": "46 000",
						"not_get": "6 791"
					},
					{
						"medal_src": "32_orden_slavi_3_stepeni",
						"title": "Орден Славы (3 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 08.11.1943 г",
						"desc": " Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия. Орден Славы состоит из трех степеней: I, II и III степени. Высшей степенью ордена является I степень. Награждение производится последовательно: сначала третьей, затем второй и, наконец, первой степенью. ",
						"count": "900 000",
						"not_get": "177 000"
					}
				]
			}
		]
	},
	{
		"year": "1944",
		"full_count": "4 300 000",
		"month": [
			{
				"number": "01"
			},
			{
				"number": "02"
			},
			{
				"number": "03",
				"options": [
					"time-row_two-col", "time-row_indent-bottom", "time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "37_medal_yhakova",
						"title": "Медаль Ушакова",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": "Медаль Ушакова учреждена для награждения за мужество и отвагу, проявленные при защите социалистического Отечества на морских театрах, как в военное, так и в мирное время. ",
						"content": "<b>статут</b><br><br>Награждались матросы и солдаты, старшины и сержанты Военно-Морского Флота и морских частей пограничных войск - за личное мужество и отвагу.<br><br><b>подвиг</b><br><br>Медалью Ушакова N 2 был награжден краснофлотец МБК (морского бронекатера) N 506 Рем Алексеевич Еськов, 1926 года рождения, юнга первого набора Соловецкой школы юнг Военно-Морского Флота: \"В операции по обеспечению и высадке десанта на остров Эзель 5 октября 1944 года т. Еськов проявил себя как стойкий и мужественный краснофлотец. Во время операции будучи подносчиком снарядов в башне главного калибра т. Еськов обеспечивал быструю подачу снарядов, чем обеспечивал скорострельность своей пушки, уничтожившей своим огнем 4 огневых точки противника, обстреливающих корабль прямой наводкой. От скопившихся газов пороха в башне нечем стало дышать. Несмотря на отравление от пороховых газов и свое тяжелое состояние тов. Еськов продолжал подавать снаряды, тем самым орудие не прекратило ни на минуту боевой стрельбы, тем самым задача была выполнена\".<br><br><b>цифры</b><br><br>За годы войны медалью Ушакова награждено около 15 тысяч моряков, в том числе 28 юнг.",
						"count": "15 000",
						"not_get": null
					},
					{
						"medal_src": "38_medal_nahimova",
						"title": "Медаль Нахимова",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": "Медаль Нахимова учреждена для награждения за отличия при защите социалистического Отечества, активное содействие успешному выполнению боевых задач кораблей, частей Военно-Морского Флота и пограничных войск. ",
						"content": "<b>статут</b><br><br>Награждались матросы и солдаты, старшины и сержанты, Военно-Морского Флота и морских частей пограничных войск.<br><br><b>подвиг</b><br><br>Старший краснофлотец Григорий Михайлович Андрианов, старший машинист-турбинист Краснознаменного эскадренного миноносца \"Куйбышев\", 15 апреля 1944 года приказом командира бригады эсминцев Северного флота был удостоен медали Нахимова: \"...При подрыве на мине корабля его механизмы получили серьезные повреждения, несмотря на это тов. Андрианов быстро устранил их и обеспечил работу главной турбины. При спасении личного состава эскадренного миноносца \"Сокрушительный\" в условиях штормовой погоды лично спас несколько бойцов, с угрозой быть смытым за борт, работая без отдыха, а потом снова заступил на боевую вахту и бессменно нес ее 8 часов. При бомбометании по ПЛ (подводным лодкам) противника самоотверженно подкатывал бомбы на пост сбрасывания, часто по колено в воде\".",
						"count": "13 000",
						"not_get": null
					},
					{
						"medal_src": "33_orden_yhakova_1_stepeni",
						"title": "Орден Ушакова (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": "Орденом Ушакова I степени награждаются офицеры Военно-Морского Флота: за отличную организацию и проведение операции против противника в море и против его побережья, достигнутые успехи в уничтожении сил флота противника или его береговых баз и укреплений в результате внезапного и решительного нанесения ударов, основанных на полном взаимодействии всех сил и средств флота; за отлично организованную и успешно завершенную морскую операцию на коммуникациях противника, приведшую к гибели значительного количества его военных кораблей и транспортов; за проявление инициативы и решительности в руководстве операцией или боем, в результате чего разгромлен численно превосходящий противник, а свои силы сохранили боеспособность и полнностью решили поставленную задачу; за искусно и скрытно организованную и проведенную крупную десантную операцию, в результате которой десант выполнил главную задачу на побережье противника при наименьших потерях своих сил. ",
						"content": "<b>статут</b><br><br>Высший флотоводческий орден СССР. Морских офицеров практически не награждали полководческими орденами Суворова, Кутузова, Богдана Хмельницкого и Александра Невского. Два \"морских\" ордена - Ушакова и Нахимова, а также две \"морских\" медали, названные именами тех же адмиралов, были учреждены по инициативе Наркома Военно-Морского Флота СССР и одновременно Главнокомандующего Военно-Морским Флотом адмирала флота Николая Герасимовича Кузнецова.<br><br><b>подвиг</b><br><br>Генерал-лейтенант авиации Михаил Иванович Самохин, командующий ВВС Краснознаменного Балтийского флота, Указом от 19 августа 1944 года был награжден орденом Ушакова I степени: \"Боевой эффект многих лично разработанных т. Самохиным операций в Нарвском заливе, как правило, выражался в потоплении трех-четырех и даже пяти кораблей противника. К концу июля месяца противник был изгнан из Нарвского залива.<br><br>...Были дни, когда летчики совершали по 1500-2000 боевых вылетов. Этими боями руководил непосредственно тов. Самохин\".<br><br><b>цифры</b><br><br>Всего орден Ушакова I степени был вручен 47 раз, в том числе 11 раз - вторично. Орден Ушакова II степени выдавался 194 раза, в том числе 12 соединениям и частям ВМФ.",
						"count": "47",
						"not_get": "8"
					},
					{
						"medal_src": "34_orden_yhakova_2_stepeni",
						"title": "Орден Ушакова (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": "Орденом Ушакова II степени награждаются офицеры Военно-Морского Флота: за отличное руководство и успешные действия при бое в море с численно превосходящим противником, приведшие к уничтожению значительных его сил; за умелые, стремительные и смелые набеговые действия по базам и береговым объектам противника, в результате чего уничтожены крупные силы и средства противника; за успешные и дерзкие действия на коммуникациях противника, приведшие к уничтожению его ценных кораблей и транспортов при сильном конвоировании и численном превосходстве противника в бою; за отличную организацию и руководство частью сил флота, принимающих участие в крупной десантной операции, или за хорошо организованную и успешно проведенную операцию по высадке тактического десанта; за успешное выполнение боевого задания, умелую и четкую организацию взаимодействия всех сил и средств флота в бою, приведшую к уничтожению значительных сил противника; за отличное руководство обеспечением операций, приведшее к крупным боевым успехам. ",
						
						"count": "204",
						"not_get": "12"
					},
					{
						"medal_src": "35_orden_nahimova_1_stepeni",
						"title": "Орден Нахимова (1 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": " Орденом Нахимова I степени награждаются офицеры Военно-Морского Флота: за искусно разработанную и хорошо проведенную операцию, во взаимодействии всех сил флота, на оборонительной позиции, приведшую к разгрому и преследованию морских сил противника при численном их превосходстве; за хорошую организацию, смелое и решительное личное руководстводействиями отдельных соединенний и частей флота, участвующих в бою на море или морской позиции, приведшим к уничтожению значительных сил противника, отказу от выполнения им своих задач, при сохранении боеспособности своего соединения или части; за хорошо организованную и проведенную противодесантную операцию, в результате которой противник понес большие потери в своих силах и вынужден был отказаться от высадки десанта; за хорошее проведение активных действий, обеспечивающих операцию флота в море, свои коммуникации и оборону баз и побережья; за хорошо организованную и проведенную операцию по содействию флангу Красной Армии активными действиями сил флота и морскими десантами на побережье противника; -за хорошее руководство обеспечением операций, в результате которых достигнуты крупные боевые успехи. ",
						"content": "<b>статут</b><br><br>Награждались офицеры Военно-Морского Флота. Знаком N 1 был награжден контр-адмирал Николай Эдуардович Фельдман, начальник штаба Кронштадтской ВМБ, затем командир бригады шхерных кораблей Краснознаменного Балтийского флота, а позднее - командир Пиллауской военно-морской базы.<br><br><b>подвиг</b><br><br>Самым младшим по воинскому званию среди кавалеров ордена Нахимова I степени стал летчик морской авиации, Герой Советского Союза гвардии капитан Иван Савельевич Кравцов - командир авиационной эскадрильи 3го гвардейского истребительного авиационного полка ВВС КБФ. Он был награжден в мае 1946 года и получил орденский знак N 74. Общий итог гвардии капитана: 375 боевых вылетов, 104 воздушных боя, 31 сбитый лично самолет и 3 совместно с другими летчиками (наивысший показатель среди морских летчиков). В 1950 году начальство сочло, что кавалер Золотой Звезды и семи боевых орденов слишком стар для освоения новой реактивной техники, и 36летний майор Кравцов был уволен в отставку.<br><br><b>цифры</b><br><br>Орденом Нахимова I степени произведено 82 награждения, орденом Нахимова II степени - 469 награждений",
						"count": "80",
						"not_get": "10"
					},
					{
						"medal_src": "36_orden_nahimova_2_stepeni",
						"title": "Орден Нахимова (2 степени)",
						"establish": "Учрежден Указом Президиума Верховного Совета СССР от 03.03.1944 г",
						"desc": "Орденом Нахимова II степени награждаются офицеры Военно-Морского Флота; за умелые и смелые активные действия и личнное руководство в обороне своих коммуникаций, баз и побережья, приведшие к уничтожению значительных сил противника и воспрепятствовавшие выполнению стоящих перед ним задач; за хорошо организованнные и дерзко проведенные действия по постановке мин у берегов противника, обеспечившие выполнение операции флота или приведшие к гибели ценных кораблей противника; за хорошо организованные и смело проведенные действия по тралению минных заграждений противника у его берегов, обеспечившие активные операции флота; за успешное выполнение боевого задания, проявленные при этом личную храбрость, приведшую к уничтожению кораблей и ценных объектов противника; за умелое руководство подчиненными в бою, приведшее к победе при численном превосходстве противника и сохранении боеспособности своего корабля, части, подразделения; за хорошее и умелое обеспечение операций, в результате которых достигнуты крупные боевые успехи . ",
						"count": "460",
						"not_get": "2"
					}
				]
			},
			{
				"number": "04"
			},
			{
				"number": "05",
				"options": [
					"time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "39_za_oborony_moskvi",
						"title": "Медаль «За оборону Москвы»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 01.05.1944 г",
						"desc": "Медалью \"За оборону Москвы\" награждались все участники обороны Москвы.",
						"count": "1 020 000",
						"not_get": null
					},
					{
						"medal_src": "40_za_oborony_kavkaza",
						"title": "Медаль «За оборону Кавказa»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 01.05.1944 г",
						"desc": "Медалью \"За оборону Кавказа\" награждаются все участники обороны Кавказа - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. ",
						"count": "870 000",
						"not_get": null
					},
					{
						"medal_src": "41_za_oborony_sovetskogo_zapolaria",
						"title": "Медаль «За оборону Советского Заполярья»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 01.05.1944 г",
						"desc": "Медалью \"За оборону Советского Заполярья\" награждаются все участники обороны Заполярья - военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне. Периодом обороны Советского Заполярья считается 22 июня 1941 года - ноябрь 1944 года.",
						"count": "350 000",
						"not_get": null
					}
				]
			}
		]
	},
	{
		"year": "1945",
		"full_count": "5 470 000",
		"month": [
			{
				"number": "01"
			},
			{
				"number": "02"
			},
			{
				"number": "03"
			},
			{
				"number": "04"
			},
			{
				"number": "05",
				"options": [
					"time-row_indent-bottom", "time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "42_za_pobedy_nad_germaniei_v_velikoi_otehestvennoi_voine",
						"title": "Медаль «За победу над Германией в Великой Отечественной войне 1941 – 1945 гг.»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.05.1945 г",
						"desc": " Медалью \"За победу над Германией в Великой Отечественной войне 1941-1945 гг.\" награждались: все военнослужащие и лица вольнонаемного штатного состава, принимавшие в рядах Красной Армии, Военно-Морского Флота и войск НКВД непосредственное участие на фронтах Отечественной войны или обеспечивавшие победу своей работой в военных округах; все военнослужащие и лица вольнонаемного штатного состава, служившие в период Великой Отечественной войны в рядах действующей Красной Армии, Военно-Морского Флота и войск НКВД, но выбывшие из них по ранению, болезни и увечью, а также переведенные по решению государственных и партийных организаций на другую работу вне армии. ",
						"count": "14 900 000",
						"not_get": null
					}
				]
			},
			{
				"number": "06",
				"options": [
					"time-row_indent-bottom", "time-row_two-col", "time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "50_za_osvobohdenie_pragi",
						"title": "Медаль «За освобождение Праги»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За освобождение Праги\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и освобождения Праги в период 3 - 9 мая 1945 года, а также организаторы и руководители боевых операций при освобождении этого города. ",
						"count": "395 000",
						"not_get": null
					},
					{
						"medal_src": "49_za_osvobohdenie_varhavi",
						"title": "Медаль «За освобождение Варшавы",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За освобождение Варшавы\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и освобождения Варшавы в период 14-17 января 1945 года, а также организаторы и руководители боевых операций при освобождении этого города. ",
						"count": "690 000",
						"not_get": null
					},
					{
						"medal_src": "48_za_osvobohdenie_belgrada",
						"title": "Медаль «За освобождение Белграда»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За освобождение Белграда\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и освобождения Белграда в период 29 сентября - 22 октября 1944 года, а также организаторы и руководители боевых операций при освобождении этого города. ",
						"count": "70 000",
						"not_get": null
					},
					{
						"medal_src": "44_za_vzatie_budapehta",
						"title": "Медаль «За взятие Будапешта»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За взятие Будапешта\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и взятия Будапешта в период 20 декабря 1944 года - 15 февраля 1945 года, а также организаторы и руководители боевых операций при взятии этого города. ",
						"count": "350 000",
						"not_get": null
					},
					{
						"medal_src": "45_za_vzatie_keninberga",
						"title": "Медаль «За взятие Кенигсберга»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За взятие Кенигсберга\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и взятия Кенигсберга в период 23 января - 10 апреля 1945 года, а также организаторы и руководители боевых операций при взятии этого города. ",
						"count": "760 000",
						"not_get": null
					},
					{
						"medal_src": "47_za_vzatie_berlina",
						"title": "Медаль «За взятие Берлина»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За взятие Берлина\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и взятия Берлина в период 22 апреля - 2 мая 1945 года, а также организаторы и руководители боевых операций при взятии этого города. ",
						"count": "1 100 000",
						"not_get": null
					},
					{
						"medal_src": "46_za_vzatie_veni",
						"title": "Медаль «За взятие Вены»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 09.06.1945 г",
						"desc": "Медалью \"За взятие Вены\" награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД - непосредственные участники героического штурма и взятия Вены в период 16 марта - 13 апреля 1945 года, а также организаторы и руководители боевых операций при взятии этого города. ",
						"count": "270 000",
						"not_get": null
					},
					{
						"medal_src": "43_za_doblestni_trud_v_velikoi_otehestvennoi_voine",
						"title": "Медаль «За доблестный труд в Великой Отечественной войне 1941 - 1945 гг.»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 06.06.1945 г",
						"desc": " Медалью \"За доблестный труд в Великой Отечественной войне 1941-1945 гг.\" награждаются: Рабочие, инженерно-технический персонал и служащие промышленности и транспорта; колхозники и специалисты сельского хозяйства; работники науки, техники, искусства и литературы; работники советских, партийных, профсоюзных и других общественных организаций - обеспечивших своим доблестным и самоотверженным трудом победу Советского Союза над Германией в Великой Отечественной войне. ",
						"count": "16 100 000",
						"not_get": null
					}
				]
			},
			{
				"number": "07"
			},
			{
				"number": "08"
			},
			{
				"number": "09",
				"options": [
					"time-row_has-medal"
				],
				"items": [
					{
						"medal_src": "51_za_pobedy_nad_eponiei",
						"title": "Медаль «За победу над Японией»",
						"establish": "Учреждена Указом Президиума Верховного Совета СССР от 30.09.1945 г",
						"desc": " Медалью \"За победу над Японией\" награждаются: все военнослужащие и лица вольнонаемного штатного состава частей и соединений Красной Армии, Военно-Морского Флота и войск НКВД, принимавших непосредственное участие в боевых действиях против японских империалистов в составе войск 1-го Дальневосточного, 2-го Дальневосточного и Забайкальского фронтов, Тихоокеанского флота и Амурской речной флотилии;военнослужащие центральных управлений НКО, НКВМФ и НКВД, принимавшие участие в обеспечении боевых действий советских войск на Дальнем Востоке. ",
						"count": "1 800 000",
						"not_get": null
					}
				]
			}
		]
	}
]