
module.exports = {
	row: [
		{
			title: "Международный Пушкинский конкурс для преподавателей русского языка",
			col: [
				{
					content: [
						{
							text: {
								list: [
									"Международный Пушкинский конкурс для педагогов-русистов был рожден «Российской газетой» в 2000 году и проводится ежегодно при поддержке Правительства Москвы, МИД РФ и фонда «Русский мир»"
								]
							}
						},
						{
							media: {
								classes: "has-right",
								img: "/res/images/custom/statics/lessons/logo.png",
								title: "Международный Пушкинский конкурс для преподавателей русского языка"
							}
						},
					]
				}
			]
		},
		{
			col: [
				{
					classes: "has-left has-half",
					content: [
						{
							text: {
								list: [
									"Цель конкурса  - моральная и материальная поддержка самых энергичных и талантливых педагогов-русистов стран ближнего и дальнего зарубежья. За прошедшее время в конкурсе приняли участие более шести тысяч человек."
								]
							}
						}
					]
				},
				{
					classes: "has-right has-half",
					content: [
						{
							text: {
								list: [
									"\<b>Контактная информация оргкомитета\</b><br><a class=\"b-link b-link-blue\" href=\"mailto:pushkonkurs@rg.ru\">pushkonkurs@rg.ru</a><br>+7 (499) 257-5696"
								]
							}
						}
					]
				}
			]
		}
	]
};