module.exports = {
    
    "questions_item": [
        {
            "questions__head": [
                {
                    "questions__head__author": [
                        {
                            "questions__head__author__name": "Мария",
                            "questions__head__author__location": "Новосибирск"
                        }
                    ],
                    "questions__head__date": "10.03.2016"
                }
            ],
            "link": "#",
            "rubrics": [
                {
                    "rubrics__link": "#",
                    "rubrics__title": "Налоги",
                    "rubrics__title__FIRST__": 1,
                    "rubrics__title__LAST_": 1
                }
            ],
            "title": "Подскажите нужно ли вызывать бти при реконструкции и перепланировке крыши сарая, сарай на фундаменте",
            "text": "Здравствуйте! у моей дочери двойное гражданство — РФ и Великобритании. На неё оформлен «запрет на выезд» из РФ. Скажите пожалуйста, сможет ли отец вывезти ребенка из РФ как гражданку Великобритании. Мне кажется, что он может в российском консульстве в Англии оформить на дочь российскую визу, а затем вывезти ее из РФ как гражданку Великобритании. Я думаю, что если он при пересечении границы предъявит английский паспорт на ребёнка с российской визой, то ни у какого пограничника не возникнет желания проверить наложен ли на этого ребенка «запрет на выезд» из РФ. Я права в своих опасениях?",
            "tags": [
                {
                    "tags__title": "Надзорная жалоба",
                    "tags__link": "#",
                    "tags__FIRST__": 1
                },
                {
                    "tags__title": "Кредиты",
                    "tags__link": "#",
                    "tags__LAST__": 1
                }
            ],
            "tags__length": 2,
            // "jurist": [
            //     {
            //         "jurist__first_name": "Владимир",
            //         "jurist__last_name": "Мурашко",
            //         "jurist__link": "#",
            //         "jurist__img": [
            //             {
            //                 "jurist__img__type_small": 1,
            //                 "jurist__img__file": "//rg.ru/res/images/custom/projects/juristical/example_small_1.jpg",
            //                 "jurist__img__title": "Владимир Мурашко",
            //                 "jurist__img__width": "17",
            //                 "jurist__img__height": "17"
            //             }
            //         ],
            //         "jurist__img__length": 1,
            //         "jurist__rate": [
            //             {
            //                 "jurist__rate_reply": 7,
            //                 "jurist__rate_author": 315
            //             }
            //         ]
            //     }
            // ],
            // "jurist__length": 1,
            "questions__item_complete": 1 // идентификатор полного ответа
        }
    ],

    "jurist": [
        {
            "jurist__img": [
                {
                    "jurist__img__type_medium": 1,
                    "jurist__img__file": "http://new-www.rg.ru/res/images/custom/projects/juristical/example_medium_3.jpg",
                    "jurist__img__title": "Владимир Мурашко",
                    "jurist__img__width": "55",
                    "jurist__img__height": "55"
                }
            ],
            "jurist__img__length": 1,
            "jurist__link": "#",
            "jurist__name": "Мурашко Владимир",
            "jurist__consultations": "321"
        }
    ],
    
    "answer": [
        // {
        //     "type_reg": 1,
        //     "type_card": 0,
        //     "answer__text": "Здравствуйте, Юлия Порядок выезда несовершеннолетнего ребенка за границу предусмотрен статьёй 20 Федерального закона от 15.08.1996 N 114-ФЗ «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию». А вот вопрос с выездом детей, имеющих второе гражданство, и второй пакет документов, удостоверяющих личность, никак не определён, законодательно. Форма запрета бывает разная, в зависимости от того, как он был оформлен у нотариуса. В запрете могли указываться данные ребенка и как гражданина РФ, и как гражданина Великобритании. Гражданство не может быть двойное, оно — второе. Поэтому всё будет зависеть от внимательности пограничников. Если они заметят, что ребенок, гражданин Великобритании, и ребенок — гражданин РФ, одно и тоже лицо, могут возникнуть проблемы. Если запрет оформлялся только по российскому свидетельству о рождении ребёнка, то не будет проблем вывезти ребёнка по британскому паспорту. Однако, есть момент в визовом отделе — визу могут просто не выдать, при наличии запрета. Централизованный учёт заявлений о несогласии на выезд из РФ несовершеннолетнего осуществляется ФМС России по согласованию с МВД России, МИД России и ФСБ России.",
        //
        //     "answer__thanx": "102"
        // }
         {
            "answer__type_reg": 0,

            "answer__type_card": 1,

            "answer__text": "Здравствуйте, Юлия Возникла жизненная ситуация, в силу которой приходится обратиться в суд за защитой своего нарушенного или оспариваемого права или охраняемого законом интереса. С этого момента главной настольной книгой для вас станет Гражданский процессуальный кодекс РФ.",

             "answer__steps": {
                 "answer__steps__array": [
                     {
                         "answer__steps__title": "До судейского порога",
                         "answer__steps__text": "Прежде чем идти в суд, надо уяснить ряд моментов, связанных с подачей заявления. Следует знать, что лицо, в интересах которого предъявлен иск и возбуждено гражданское дело, именуется истцом."
                     },
                     {
                         "answer__steps__title": "В какой суд идём?",
                         "answer__steps__text": "Теперь нужно выяснить, в какой суд надо подавать иск, то есть определить подсудность дела суду. Прежде всего надо иметь в виду, что ГПК РФ определяет подсудность гражданских дел судам различных звеньев, начиная с районных судов и кончая Верховным судом РФ, положением предоставлено право защищать права и интересы других лиц. Гражданские дела рассматриваются районным судом. Исключение из общего правила касается гражданских дел, подсудных мировому судье, военным судам, Верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа, а также Верховному суду РФ."
                     },
                     {
                         "answer__steps__title": "С чем идём в суд?",
                         "answer__steps__text": "Теперь необходимо правильно подготовить все документы, необходимые для обращения в суд. Установленной законом формой обращения в суд является исковое заявление. Закон не даёт какой-либо типовой формы искового заявления, но предусматривает, какая информация должна содержаться в исковом заявлении."
                     },
                     {
                         "answer__steps__title": "Сколько ждать?",
                         "answer__steps__text": "Гражданские дела рассматриваются и разрешаются судом до истечения двух месяцев со дня поступления заявления в суд, если иные сроки рассмотрения и разрешения дел не установлены настоящим Кодексом, а мировым судьёй до истечения месяца со дня принятия заявления к производству."
                     }
                 ]
             },

             "answer__thanx": "102"
        }
    ],

    "bibliotechka": [
        {
            "bibliotechka__issue": [
                {
                    "bibliotechka__issue__number": "14",
                    "bibliotechka__issue__year": "2016"
                }
            ],
            "book": [
                {
                    "book__img": [
                        {
                            "book__img__type_medium": 1,
                            "book__img__file": "//rg.ru/res/images/custom/projects/juristical/lib-item.jpg",
                            "book__img__title": "Налог на имущество физических лиц",
                            "book__img__width": "114",
                            "book__img__height": "152"
                        }
                    ],
                    "book__img__length": 1,
                    "book__mods": [
                        {
                            "book__mods__value": "new"
                        }
                    ],
                    "book__mods__length": 1,
                    "book__title": "Налог на имущество физических лиц",
                    "book__annotation": "Налог на имущество физических лиц: постатейный научно-практический комментарий к главе 32 Налогового кодекса РФ Под редакцией доктора юридических наук, профессора А. А. Ялбулганова",
                    "book__download": [
                        {
                            "book__download__link": "#",
                            "book__download__size": "3.5 Мб"
                        }
                    ],
                    "book__price": "265 руб.",
                    "book__purchase_link": "https://bibliotechka.rg.ru/products/?SECTION_ID=31&ELEMENT_ID=409"
                }
            ]
        },
        {
            "bibliotechka__issue": [
                {
                    "bibliotechka__issue__number": "10",
                    "bibliotechka__issue__year": "2015"
                }
            ],
            "book": [
                {
                    "book__img": [
                        {
                            "book__img__type_medium": 1,
                            "book__img__file": "//rg.ru/res/images/custom/projects/juristical/lib-item.jpg",
                            "book__img__title": "Большая жалобная книга: кому, как и куда жаловаться, если Ваши права нарушили",
                            "book__img__width": "114",
                            "book__img__height": "152"
                        }
                    ],
                    "book__mods__length": 1,
                    "book__title": "Большая жалобная книга: кому, как и куда жаловаться, если Ваши права нарушили",
                    "book__annotation": "Практически ежедневно мы сталкиваемся с нарушениями наших прав, но в большинстве случаев просто закрываем на это глаза. Надо жаловаться, но неизвестно — куда и как",
                    "book__download": [
                        {
                            "book__download__link": "#",
                            "book__download__size": "3.5 Мб"
                        }
                    ],
                    "book__price": "265 руб.",
                    "book__purchase_link": "https://bibliotechka.rg.ru/products/?SECTION_ID=5&ELEMENT_ID=120"
                }
            ]
        }
    ],

    sidebar: [ require(pathMap.src.blocks +'/custom/projects/juristical/crosslayouts/b-data-test/data/sidebar.js') ]

};