module.exports = {

	title:'ИНТЕРВЬЮ',
	personName:'Ильин Юрий Юрьевич',
	personPosition:'Коммерческий директор',
	personJob:'Отвечает за реализацию недвижимости, рекламу и маркетинг, коммуникации и связи с общественностью, централизованные закупки',
	accentTitle:'Новый жилой комплекс «ЗИЛАРТ» в Москве',
	accentText:'«Группа ЛСР» традиционно демонстрирует высокие показатели по объему реализации продукции. И высокая позиция в столь крупном рейтинге в очередной раз подчеркивает, что мы не останавливаемся на месте, развиваем как строительство объектов недвижимости, так и производство строительных материалов в регионах присутствия»'
};