
/**************************************************************************************
 МОДУЛИ
 *************************************************************************************/
/**
 * Подключения модуля
 */
RG.Search = RG.Search || require('../blocks/main/b-search/scripts/main');

$(function() {

    RG.Search.init();
    RG.Search.run();

    // Запускаем парсер компонента фильтра
    RG.parser.render('rg-search-filters');

    // Запускаем парсер компонента информационного блока поиска
    RG.parser.render('rg-search-info');
});