module.exports = {
    news: {
        includes: "/include/tmpl-b-news/show-large_image/sujet-4652/num-3/"
    },
    inner: {
        includes: "/include/tmpl-b-news-inner/sujet-4652/offset-3/num-5/"
    },
    notice: [
        "\<b>К сведению читателей\</b>: формат рубрики предусматривает консультации по вопросам, связанным с применением законодательства, разъяснением его положений, регулируемых им сфер жизнедеятельности, возможностей применения норм закона в типичной или конкретной ситуации.",
        "Обращения, которые содержат сведения о готовящихся либо совершенных правонарушениях, требующие проведения прокурорской проверки, направляйте  в органы военной прокуратуры по месту события либо на официальный сайт Главной военной прокуратуры в раздел «Интернет-приемная» \<a class=\"b-link b-link_blue\" href=\"http://gvp.gov.ru/recept/\">http://gvp.gov.ru/recept/</a>"
    ]
};