module.exports = [
	{
		title: "Внимание! Мошенники!",
		subtitle: "Уважаемые соискатели!",
		text: "В последнее время на некоторых сайтах по трудоустройству появляются вакансии, размещенные якобы от имени прямого работодателя \"Российская газета\" с предложением удаленной работы (наборщик текста и т.п.). При этом условием для получения работы является необходимость заполнить анкету и заплатить вступительный взнос. Редакция \"Российской газеты\" официально заявляет, что не имеет никакого отношения к подобным объявлениям, не имеет и не предлагает вакансий с удаленным доступом и не требует от соискателей уплаты каких-либо взносов для участия в конкурсном отборе.",
		row: [
			{
				name: "Редактор сайта",
				item: [
					{
						title: "Требования к кандидату",
						list: [
							"Опыт журналистской работы",
							"Грамотный русский язык",
							"Умение писать и редактировать тексты",
							"Умение быстро ориентироваться в новостном потоке",
							"Умение искать и находить интересную информацию",
							"Базовые знания html",
							"Знание офисных и графических программ",
							"Английский язык на уровне понимания того, что пишут на зарубежных сайтах"
						]

					},
					{
						title: "Обязанности",
						list: [
							"Написание и редактирование новостей",
							"Поиск интересной информации",
							"Работа с авторами, заказ и обработка текстов",
							"Подбор фотографий к статьям",
							"Самостоятельная публикация статей на сайте"
						]
					},
					{
						title: "Личные качества",
						list: [
							"Ответственность",
							"Аккуратность",
							"Безупречная грамотность",
							"Широкий кругозор"
						]
					},
					{
						title: "Условия",
						list: [
							"Офис: м. Савеловская / Белорусская (ул. Правды)",
							"Оформление по ТК РФ",
							"Заработная плата – по результатам собеседования"
						]
					}
				]
			}
		]
	}
]