module.exports = {
    stadium: [
        {
            index: 0,
            link: "/2016/06/06/evro-2016-nicca-stadion-alianc-rivera.html",
            title: "Альянц Ривьера",
            name: "Ницца, стадион \"Альянц Ривьера\"",
            description: "Стадион \"Альянц Ривьера\" в Ницце - один из тех, что были построены к чемпионату Европы 2016 года. Любопытно, что на возведение стадиона решились, даже несмотря на сейсмическую угрозу. Тем не менее, установка специальных несущих конструкций позволила создать прочное строение, не только надежное, но и современное.",
            lat: 43.705366, 
            lng: 7.192591
        },
        {
            index: 1,
            link: "/2016/06/06/evro-2016-marsel-stadion-velodrom.html",
            title: "Велодром",
            name: "Марсель, стадион \"Велодром\"",
            description: "За свою долгую историю \"Велодром\" пережил четыре реконструкции. В ходе ремонта стадиона к ЧЕ-1984 были демонтированы велосипедные дорожки, из-за которых арена, собственно, и получила свое название. А последняя реконструкция была завершена совсем недавно, к предстоящему чемпионату Европы. На сегодняшний день арена вмещает более 67 тысяч зрителей.",
            lat: 43.270233,
            lng: 5.395920
        },
        {
            index: 2,
            link: "/2016/06/06/evro-2016-sent-eten-stadion-zhoffrua-gishar.html",
            title: "Жоффруа Гишар",
            name: "Сент-Этьен, стадион \"Жоффруа Гишар\"",
            description: "Именно на этом стадионе состоялся скандальный матч 1/8 финала ЧМ-1998 между сборными Англии и Аргентины. Южноамериканцы тогда победили в серии пенальти. Но главным событием той встречи стала стычка между Дэвидом Бэкхемом и Диего Симеоне, после которой лидер сборной Англии получил от датского арбитра Кима Милтона Нильсена красную карточку и моментально из кумира миллионов ",
            lat: 45.460935,
            lng: 4.390084
        },
        {
            index: 3,
            link: "/2016/06/06/evro-2016-lion-stadion-liumer.html",
            title: "Люмьер",
            name: "Лион, стадион \"Люмьер\"",
            description: "Арена была построена именно благодаря тому, что местом проведения турнира выбрали Францию. Новый стадион в Лионе собирались возводить с 2007 года, но из-за сложностей с финансированием до дела до поры не доходило. На \"Люмьере\" состоится шесть матчей европейского первенства, в том числе, один полуфинал.",
            lat: 45.765183,
            lng: 4.982008
        },
        {
            index: 4,
            link: "/2016/06/06/evro-2016-bordo-stadion-matmiu-atlantik.html",
            title: "Матмю Атлантик",
            name: "Бордо, стадион \"Матмю Атлантик\"",
            description: "Стадион \"Матмю Атлантик\" был открыт лишь в мае 2015 года - он был построен специально к чемпионату Европы. Изначально арена называлась \"Новый стадион Бордо\". Наверное, это имя было бы по душе всем болельщикам местной команды. Однако очень скоро стадион был переименован в честь страховой компании, которая получила права на название на 10 лет.",
            lat: 44.897636,
            lng: -0.561497
        },
        {
            index: 5,
            link: "/2016/06/06/evro-2016-parizh-stadion-park-de-prens.html",
            title: "Парк де Пренс",
            name: "Париж, стадион \"Парк де Пренс\"",
            description: "Этот стадион видел много славных побед, и много великих футболистов выступали перед этими трибунами. Трижды на \"Парк де Пренс\" проходили финалы Кубка европейских чемпионов - любопытно, что в двух из них участвовал мадридский \"Реал\", недавно в 11-й раз выигравший главный клубный турнир Старого света.",
            lat: 48.841676,
            lng: 2.253006
        },
        {
            index: 6,
            link: "/2016/06/06/evro-2016-lill-stadion-per-morua.html",
            title: "Пьер Моруа",
            name: "Лилль, стадион \"Пьер Моруа\"",
            description: "Первоначально стадион назывался \"Гран Стад Лилль Метрополь\". Но в 2013 году он получил имя Пьера Моруа - видного французского политика, мэра Лилля и премьер-министра страны, ушедшего в тот год из жизни. Заглянет на \"Пьер Моруа\" и сборная России - она проведет там матч группового этапа против Словакии",
            lat: 50.612151, 
            lng: 3.130501
        },
        {
            index: 7,
            link: "/2016/06/06/evro-2016-sen-deni-stadion-stad-de-frans.html",
            title: "Стад де Франс",
            name: "Сен-Дени, стадион \"Стад де Франс\"",
            description: "Сен-Дени - пожалуй, самый футбольный регион во Франции. Пригород Парижа, до поры известный лишь благодаря аббатству, служившему усыпальницей французских королей, и фигурировавший в исторических хрониках как место крупного сражения между католиками и гугенотами в 1567 году, в конце ХХ века оказался эпицентром других баталий – футбольных.",
            lat: 48.924642, 
            lng: 2.360175
        },
        {
            index: 8,
            link: "/2016/06/06/evro-2016-tuluza-stadion-tuluzy.html",
            title: "Стадион Тулузы",
            name: "Тулуза, стадион Тулузы",
            description: "Арена в Тулузе была построена в 1937 году, а год спустя вошла в число стадионов, принимающих матчи третьего в истории чемпионата мира. Однако следующее большое событие на этом стадионе произошло лишь 60 лет спустя, когда Франция проводила ЧМ-1998. Нынче же в Тулузе пройдут четыре игры Евро-2016, и в одной из них примет участие сборная России.",
            lat: 43.583554,
            lng: 1.434091
        },
        {
            index: 9,
            link: "/2016/06/06/evro-2016-lans-stadion-bollar-delelis.html",
            title: "Боллар-Делелис",
            name: "Ланс, стадион \"Боллар-Делелис\"",
            description: "Город Ланс расположился на севере Франции в регионе Нор-Па-де-Кале. По сути, стадион \"Боллар-Делелис\" является его главной достопримечательностью. Много лет Ланс являлся крупнейшим в стране центром добычи угля, поэтому вполне логично, что главный футбольный стадион города получил имя Феликса Боллара - коммерческого директора местной горнозаводской промышленности",
            lat: 50.433038, 
            lng: 2.814990
        }
    ]
}