module.exports =
{
	title: "Реклама в печатных изданиях",
	tabs: [
		{
			title: "Все",
			mod: "is-page-all"
		},
		{
			title: "Российская газета",
			mod: "is-page-rg"
		},
		{
			title: "Российская газета Неделя",
			mod: "is-page-week"
		},
		{
			title: "Тематические приложения",
			mod: "is-page-themed"
		},
		{
			title: "Зарубежные вкладки",
			mod: "is-page-abroad"
		},
		{
			title: "РГ в регионах",
			mod: "is-page-region"
		},
		{
			title: "Журнал «Родина»",
			mod: "is-page-rodina"
		}
	],
	section: {
		main: {
			text: {
				item: [
					"<b>«Российская газета»</b> предоставляет вам большой выбор рекламных  возможностей:",
					"<b>Решения для бизнеса</b> – реклама на полосах «Экономика» в «Российской газете» и ее отраслевых приложениях.",
					"<b>Услуги и сервисы</b> – реклама в «Российской газете «Неделя» - 3.2 миллиона  читателей смогут воспользоваться вашими услугами.",
					"<b>Реклама за рубежом</b> - это реклама вашей компании для читателей Daily Telegraph, Le Figaro, El Pais и еще десятка ведущих изданий разных стран мира в зарубежных вкладках «Российской газеты».",
					"<b>Для развития в регионах</b> – реклама на местных полосах во всех регионах и в региональных тематических приложениях.",
					"Возможно комплексное размещение рекламы на разных носителях РГ, в том числе на сайте RG.Ru."
				]
			},
			docs: [
				{
					title: "Реклама в печатных версиях - медиа-кит",
					url: "/files/custom/statics/reklama/Presentation_RG_2016.pdf",
					type: "pdf",
					size: "3.8 Мб"
				},
				{
					title: "Реклама в печатных версиях - медиа-кит (English version)",
					url: "/files/custom/statics/reklama/Presentation_RG_2016_en.pdf",
					type: "pdf",
					size: "3.2 Мб"
				}
			],
			item: [
				{
					img: "/res/images/custom/statics/reklama/rg-cover.jpg",
					title: "Российская газета",
					list: [
						"Ежедневный тираж 160 тыс. экземпляров",
						"Сеть постоянного распространения «Российской газеты» охватывает все без исключения регионы России, страны СНГ и Балтии и дальнее зарубежье."
					]
				},
				{
					img: "/res/images/custom/statics/reklama/week-cover.jpg",
					title: "Российская газета Неделя",
					list: [
						"Еженедельный тираж 332000 экземпляров",
						"Распространяется по всем регионам России."
					]
				},
				{
					img: "/res/images/custom/statics/reklama/themed-cover.png",
					title: "Тематические приложения",
					list: [
						"Выходят по графику",
						"Распространяется вместе с «Российской газетой» в Москве, С.-Петербурге и в ряде субъектов РФ."
					]
				},
				{
					img: "/res/images/custom/statics/reklama/rbth-cover.jpg",
					title: "Зарубежные вкладки",
					list: [
						"Ежемесячные информационные приложения о России на иностранных языках внутри ведущих мировых СМИ"
					]
				},
				{
					img: "/res/images/custom/statics/reklama/region-cover.png",
					title: "РГ в регионах"
				},
				{
					img: "/res/images/custom/statics/reklama/rodina-cover.jpg",
					title: "Журнал «Родина»",
					list: [
						"Ежемесячный тираж 10000 экземпляров",
						"Рассылается руководящим работникам Администрации президента РФ, Правительства РФ, Государственной Думы РФ, Совета Федерации РФ, губернаторам, главам городов."
					]
				}
			]
		},
		item: [
			{
				mod: "is-page-rg",
				title: "Российская газета",
				subTitle: "Выходит ежедневно",
				img: "/res/images/custom/statics/reklama/rg-cover.jpg",
				download: [
					{
						title: "Прайс РГ-2016 Россия Москва+Спб",
						url: "/files/custom/statics/reklama/rg-price-msk_spb.pdf",
						type: "pdf",
						size: "71 Кб"
					},
					{
						title: "Прайс Первая полоса Рг-2016",
						url: "/files/custom/statics/reklama/rg-price-first.pdf",
						type: "pdf",
						size: "70 Кб"
					}
				],
				content: [
					{
						text: [
							"\<b>«Российская газета»\</b> - ежедневное общественно-политическое издание. Согласно опросу, проведенному Ассоциацией менеджеров, актуальность информации в «Российской газете» имеет наивысшую оценку среди других ежедневных качественных и деловых печатных СМИ. Статус официального публикатора законодательных актов является отличительной особенностью «Российской газеты». «РГ» первой информирует читателей обо всех значимых событиях, происходящих в государственных органах Российской Федерации, и комментирует их с юридической и общественной точки зрения.",
							"\<b>Основные рубрики газеты\</b> - «Власть», «Политика», «Экономика», «События и комментарии», «Мир и Россия», «Общество», «Документы», «Культура», «Спорт». По данным исследований NRS-Россия 2016/2 проведенного компанией Gallup Media каждый номер газеты читают - 812 900 человек.",
							"\<b>«Российская газета»\</b> учреждена Правительством Российской Федерации в 1990г., выходит ежедневно, кроме субботы и воскресенья на 16 - 24 полосах. Тираж - 160 тыс. экземпляров.",
							"\<b>«Российская газета»\</b> печатается в 44 городе России (ежедневная) и в 47 городах («РГ-Неделя») и имеет на территории России и СНГ сеть региональных представительств.",
							"\<b>Подписка\</b> - 65% тиража. \<b>Розница\</b> - 35% тиража. В России и за рубежом подписчиками газеты являются около 90 тысяч предприятий, фирм, компаний и частных лиц. В числе наших подписчиков Администрация Президента, Совет Федерации, Госдума, все федеральные министерства, практически все ведущие корпорации России, а также международные организации.\</br>В Москве, Санкт-Петербурге, Екатеринбурге, Ростове-на-Дону и Симферополе газета выходит в цвете."
						]
					}

				],
				subContent: [
					"\<b>Формат:\</b> А2, 16-24 полосы, Москва и С-Петербург полный цвет, регионы ч/б.",
					"\<b>Тираж:\</b> 160 тыс. экземпляров",
					"\<b>Распространение:\</b> Сеть постоянного распространения «Российской газеты» охватывает все без исключения регионы России, страны СНГ и Балтии и дальнее "
				]
			},
			{
				mod: "is-page-week",
				title: "Российская газета Неделя",
				subTitle: "выходит по четвергам",
				img: "/res/images/custom/statics/reklama/week-cover.jpg",
				download: [
					{
						title: "Тарифы на рекламу в «Российской газете Неделя»",
						url: "/files/custom/statics/reklama/price-rg-week.pdf",
						type: "pdf",
						size: "70 Кб"
					}
				],
				content: [
					{
						text: [
							"\<b>«Российская газета Неделя»\</b>- еженедельный выпуск «Российской газеты»",
							"Основная задача «Российской газеты Неделя» информировать массовую аудиторию о планах и деятельности государства в социально-общественной сфере.",
							"В издании отражены самые значимые события в России и мире за прошедшую неделю.",
							"Все самое интересное в области образования, культуры, спорта, науки находит свое отражение на страницах газеты.",
							"\<b>«Российская газета Неделя\</b> распространяется преимущественно по подписке (90% от тиража) среди государственных служащих, военнослужащих, работников государственных и муниципальных органов власти, сотрудников органов МВД и государственной безопасности, ветеранов и прочих лиц, имеющих неоспоримые заслуги перед Отечеством, Героев труда, инвалидов войн и Чернобыля.",
							"Попадая в семью по подписке, газета приобретает читателей всех возрастов, профессий и слоев общества."

						]
					}

				],
				subContent: [
					"\<b>Объем:\</b> 32-40 полос. ",
					"\<b>Тираж:\</b> 3 320 000 экземпляров."
				]
			},
			{
				mod: "is-page-themed",
				title: "Тематические приложения",
				subTitle: "Выходит \<a href='/files/custom/statics/reklama/themed-graph-release.pdf' class='b-link b-link_blue b-link_inner'>по графику\</a>",
				img: "/res/images/custom/statics/reklama/themed-cover.png",
				download: [
					{
						title: "Прайс-лист Цветные выпуски 2016",
						url: "/files/custom/statics/reklama/price-rg-tmemed.pdf",
						type: "pdf",
						size: "66 Кб"
					}
				],
				content: [
					{
						text: [
							"\<b>Тематические приложения\</b> – это приложения к «Российской газете»"
						],
						list: [
							{
								content: [
									{
										text: "Широкий тематический спектр: инвестиции, экология,отрасли промышленности и производства, регионы РФ, международное сотрудничество и др"
									},
									{
										text: "Эффективный инструмент продвижения бизнес"
									},
									{
										text: "Прямое обращение к целевой аудитории"
									},
									{
										text: "Выпуск клиентских приложений «под ключ»"
									}
								]
							}
						]
					},
					{
						text: [
							"\<b>ПОТРЕБИТЕЛЬСКИЕ ВЫПУСКИ\</b>:"
						],
						list: [
							{
								content: [
									{
										text: "«Подарки»"
									},
									{
										text: "«Часы»"
									},
									{
										text: "«Стиль жизни»"
									},
									{
										text: "«Рождество»"
									},	
								]
							},
						],
						download: [
							{
								title: "План выпусков на 2016 год",
								url: "/files/custom/statics/reklama/themed-graph-release.pdf",
								type: "pdf",
								size: "87 Кб"
							},
							{
								title: "Прайс-лист Часы, Рождество, Стиль жизни. 2016",
								url: "/files/custom/statics/reklama/price-rg-watch-hollidays-styles.pdf",
								type: "pdf",
								size: "69 Кб"
							}
						]
					}

				],
				subContent: [
					"\<b>А2\</b> - бумага газетная, объем 4-8.",
					"\<b>В3</b> - бумага глянцевая мелованная,объем от 16 полос."
				]
			},
			{
				mod: "is-page-abroad",
				title: "Зарубежные вкладки",
				subTitle: "Выходит ежемесячно",
				img: "/res/images/custom/statics/reklama/rbth-cover.jpg",
				content: [
					{
						text: [
							"С 2007 «Российская газета» реализует международный проект под общим названием «Russia Beyond the Headlines» - ежемесячные информационные приложения о России на иностранных языках внутри ведущих мировых СМИ:"
						],
						list: [
							{
								content: [
									{
										flag: "usa",
										text: "The Washington Post",
										meta: "(США)"
									},
									{
										flag: "uk",
										text: "The Daily Telegraph",
										meta: "(Великобритания)"
									},
									{
										flag: "fr",
										text: "Le Figaro",
										meta: "(Франция)"
									},
									{
										flag: "ind",
										text: "The Economic Times",
										meta: "(Индия)"
									},
									{
										flag: "ind",
										text: "The Times of India",
										meta: "(Индия)"
									},
									{
										flag: "blgr",
										text: "Дума",
										meta: "(Болгария)"
									},
									{
										flag: "brz",
										text: "Folha de Sao Paolo",
										meta: "(Бразилия)"
									},
									{
										flag: "it",
										text: "La Repubblica",
										meta: "(Италия)"
									},
									{
										flag: "is",
										text: "El Pais",
										meta: "(Испания)"
									}
								]
							},
							{
								content: [
									{
										flag: "ar",
										text: "Clarin",
										meta: "(Аргентина)"
									},
									{
										flag: "srb",
										text: "Геополитика",
										meta: "(Сербия)"
									},
									{
										flag: "gr",
										text: "Suddeutsche Zeitung",
										meta: "(Германия)"
									},
									{
										flag: "blg",
										text: "European Voice",
										meta: "(Бельгия)"
									},
									{
										flag: "blg",
										text: "Le Soir",
										meta: "(Бельгия)"
									},
									{
										flag: "jp",
										text: "The Yomiuri Shimbun",
										meta: "(Япония)"
									},
									{
										flag: "usa",
										text: "The New York Times",
										meta: "(США)"
									},
									{
										flag: "ur",
										text: "El Observador",
										meta: "(Уругвай)"
									}
								]
							}
						]
					}
				],
				extraContent: {
					title: "Цель данного проекта - ",
					col: [
						{
							item: [
								{
									text: [
										"расширить российское информационное присутствие в зарубежных СМИ, в том числе предоставить иностранной аудитории возможность регулярно знакомиться с развернутыми мнениями и комментариями российских экспертов по актуальным международным и российским проблемам, освещаемым ведущими зарубежными СМИ. Проект нацелен на повышение осведомленности мировой общественности о событиях в России с помощью наиболее полной и объективной информации.",
										"\<b>Зарубежные приложения «РГ»\</b> - эффективный канал информационно-рекламного сопровождения различных аспектов деятельности российских компаний, работающих на мировом рынке:"
									],
									list: [
										"анонсы (в т.ч. в рубриках «Бизнес-календарь», «Культурный календарь»);",
										"специально подготовленные материалы о проектах компании, ее продуктах, первых лицах;",
										"новостные сообщения;",
										"комментарии экспертов компании в колонке «Мнение», ответы на вопросы иностранных читателей в рубрике «Спроси эксперта»."
									]
								}
							]
						},
						{
							item: [
								{
									text: [
										"На сайте \<a href='www.rbth.ru' class='b-link b-link_blue b-link_inner'>www.rbth.ru\</a> публикуются не только материалы, вышедшие в печатных приложениях, но и дополнительные тематические статьи и мультимедийный контент.",
										"\<b>Все изданные приложения размещаются в формате e-paper по адресу:\</b></br> \<a href='www.rbth.ru/e-paper' class='b-link b-link_blue b-link_inner'>www.rbth.ru/e-paper\</a>",
										"Расширенные версии американского, британского, французского, аргентинского, болгарского и итальянского выпусков доступны на сайтах соответствующих газет-партнеров по адресам:"
									],
									list: [
										"\<a href='russianow.washingtonpost.com' class='b-link b-link_blue b-link_inner'>russianow.washingtonpost.com\</a><span>(на сайте газеты The Washington Post);</span>",
										"\<a href='telegraph.co.uk/russianow' class='b-link b-link_blue b-link_inner'>telegraph.co.uk/russianow\</a><span>(на сайте газеты The Daily Telegraph);</span>",
										"\<a href='lefigaro.fr/larussiedaujourdhui' class='b-link b-link_blue b-link_inner'>lefigaro.fr/larussiedaujourdhui\</a><span>(на сайте газеты Le Figaro);</span>",
										"\<a href='duma.bg' class='b-link b-link_blue b-link_inner'>duma.bg\</a><span>(на сайте газеты \"Дума\");</span>",
										"\<a href='russiaoggi.repubblica.it' class='b-link b-link_blue b-link_inner'>russiaoggi.repubblica.it\</a><span>(на сайте газеты la Repubblica);</span>",
										"\<a href='rusiahoy.clarin.com' class='b-link b-link_blue b-link_inner'>rusiahoy.clarin.com\</a><span>(на сайте газеты Clarin);</span>",
										"\<a href='russlandheute.sueddeutsche.de ' class='b-link b-link_blue b-link_inner'>russlandheute.sueddeutsche.de\</a><span>(на сайте Sueddeutsche Zeitung);</span>"
									]
								}
							]
						}
					]
				}
			},
			{
				mod: "is-page-region",
				title: "РГ в регионах",
				subTitle: "выходит регулярно",
				img: "/res/images/custom/statics/reklama/region-cover.png",
				content: [
					{
						text: [
							"«Российская газета» печатается в 44 городе России (ежедневная) и в 47 городах («РГ-Неделя») и имеет на территории России и СНГ 15 филиалов в регионах, которые охватывают практически всю страну. ",
							"Кроме ежедневных региональных полос о событиях во многих городах России и еженедельной вкладки в «Российскую газету - «Неделя», региональные филиалы регулярно публикуют \<a href='' class='b-link b-link_blue b-link_inner'>цветные приложения\</a> об экономике округов, специальные отраслевые выпуски, территориальные спецвыпуски, освещающие вопросы финансовой, инвестиционной и бизнес-активности регионов.",
							"Данные о качественном составе аудитории «РГ» в регионах незначительно отличаются от полученных отдельно по Москве и Санкт-Петербургу.",
							"Аудиторию «Российской газеты» формируют высокообразованные люди со средним и высоким доходом в возрасте от 35 до 55 лет. По таким параметрам, как пол и занятость, структура аудитории «РГ» соответствует структуре российского общества."
						]
					}

				],
				subContent: [
					"еженедельные региональные полосы",
					"цветное региональное приложение газеты"
				]
			},
			{
				mod: "is-page-rodina",
				title: "Журнал «Родина»",
				subTitle: "выходит раз в месяц",
				img: "/res/images/custom/statics/reklama/rodina-cover.jpg",
				download: [
					{
						title: "Реклама в журнале «Родина»",
						url: "/files/custom/statics/reklama/mediakit-rg-rodina.pdf",
						type: "pdf",
						size: "96 Кб"
					},
				],
				content: [
					{
						text: [
							"В 2015 году специализированный научный журнал \<a href='' class='b-link b-link_blue b-link_inner'>«Родина»\</a>, основанный в 1879 году, взял курс на массового читателя.",
							"Журнал исповедует патриотизм по лаконичной формуле Владимира Даля: любовь к Отчизне.",
							"\<b>Тематика издания\</b> - анализ и неизвестные подробности исторических событий, уникальные места России, архивные документы, отрывки из мемуаров. ",
							"\<b>«Родина» рассказывает\</b> о ключевых событиях истории через драмы и победы конкретных людей. ",
							"Герои публикаций – исторические личности и наши современники, для которых любовь к Отечеству не пустой звук.",
							"В научном разделе журнала публикуются статьи ученых-историков, издание включено в перечень ВАК.",
							"\<b>«Родина»\</b> уделяет большое внимание материалам об истории выдающихся российских изобретений, а также новинкам исторической и научно-популярной литературы.",
						]
					}

				],
				subContent: [
					"\<b>Формат:\</b> А4, полноцветный, 136 полос.",
					"\<b>Тираж:\</b> 10000 экземпляров.",
					"\<b>Распространение:\</b> подписка, розница. Рассылается руководящим работникам Администрации президента РФ, Правительства РФ, Государственной Думы РФ, Совета Федерации РФ, губернаторам, главам городов."
				]
			},
		]
	},
	contacts: {
		title: "Контактная информация",
		item: {
			general: [
				{
					name: "Павлова Татьяна",
					subTitle: "начальник дирекции по рекламе",
					mail: "Pavlova@rg.ru",
					phone: "+7 (499) 257-37-52"
				},
				{
					name: "Кутепова Галина",
					subTitle: "начальник отдела продаж рекламы",
					mail: "Kutepova@rg.ru",
					phone: "+7 (499) 257-37-52"
				},
				{
					genPhone: [
						"+7 (499) 257-40-98",
						"+7 (499) 257-37-52"
					],
					subTitle: "Мы подберем индивидуальное решение Вашей рекламной задачи."
				}
			],
			others: [
				{
					name: "Корсунова Марина",
					subTitle: "заместитель начальника отдела продаж, реклама недвижимости, зарубежные компании",
					mail: "Korsunova@rg.ru",
					phone: "+7 (499) 257-37-52"
				},
				{
					name: "Дертинова Софья",
					subTitle: "заместитель начальника отдела продаж, реклама товаров группы люкс, автомобили",
					mail: "Dertinova@rg.ru",
					phone: "+7 (499) 257-37-52"
				},
				{
					name: "Земниекс Ирина",
					subTitle: "ведущий менеджер, реклама промышленных предприятий",
					mail: "Zemnieks@rg.ru",
					phone: "7 (495) 786-67-82"
				},
				{
					name: "Петруничкина Екатерина",
					subTitle: "ведущий менеджер, реклама финансового сектора, фармацевтика",
					mail: "Petrunichkina@rg.ru",
					phone: "+7 (495) 786-67-87"
				},
				{
					name: "Наумова Алла",
					subTitle: "ведущий менеджер, работа с рекламными агентствами, реклама авиакомпаний, консалтинговых и юридических компаний. Руководитель проектов - Машиностроение, Химическая промышленность, Легкая промышленность.",
					mail: "Naumova@rg.ru",
					phone: "+7 (495) 786-67-87"
				},
				{
					name: "Калачева Мария",
					subTitle: "ведущий менеджер, реклама в зарубежных приложениях «Российской газеты», все страны и все направления; в России - промышленность, наука и технологии, безопасность; образование и карьера; регионы России - развитие территорий, индустриальные парки, ОЭЗ",
					mail: "maria.kalacheva@rbth.ru",
					phone: "+7 (499) 257-37-52"
				},
				{
					name: "Марунчак Инна",
					subTitle: "ведущий менеджер, реклама IT, техники и телекоммуникаций, руководитель проектов – АПК, Импортозамещение, Информационные технологии, Телеком",
					mail: "Marunchak@rg.ru",
					phone: "+7 (495) 786-67-87"
				},
				{
					name: "Разуваева Ольга",
					subTitle: "старший менеджер, реклама коммерческих автомобилей, интерьеров, одежды. Общая информация по зарубежным проектам.",
					mail: "Razuvaeva@rg.ru",
					phone: "+7 (495) 786-67-87"
				},
				{
					name: "Жатикова Анна",
					subTitle: "старший менеджер, реклама услуг страхования, строительство и ремонт, товаров для дома и сада, туризм.",
					mail: "Zhatikova@rg.ru",
					phone: " +7 (495) 786-67-82"
				},
				{
					name: "Лиманская Ольга",
					subTitle: "старший менеджер, реклама медицинских приборов, БАДов",
					mail: "Limanskaia@rg.ru",
					phone: "+7 (495) 786-67-82"
				}
			],
			region: {
				title: "Контакты менеджеров по рекламе в региональных филиалах «Российской газеты» в Российской Федерации и Киргизской Республике",
				branch: [
					{
						location: "Филиал в Санкт-Петербурге",
						contacts: [
							{
								name: "Щерба Ольга",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "olga@rgspb.ru"
									}
								],
								phone: [
									{
										number: "+7 (812) 449-65-45"
									}
								]
							},
							{
								name: "Полищук Юлия",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "polischuk@rgspb.ru"
									},
									{
										address: "poli_13@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (812) 449-65-45"
									}
								]
							},
							{
								name: "Козлова Елизавета",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "golubeva@rgspb.ru"
									}
								],
								phone: [
									{
										number: "+7 (812) 449-65-45"
									}
								]
							}
						]

					},
					{
						location: "Калининград",
						contacts: [
							{
								name: "Царева Елена",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "tsareva_rg@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (4012) 53-49-39"
									}
								]
							}
						]

					},
					{
						location: "Мурманск",
						contacts: [
							{
								name: "Лопатюк Светлана",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "leader_57@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (8152) 60-74-24"
									}
								]
							}
						]

					},
					{
						location: "Архангельск",
						contacts: [
							{
								name: "Сухановская Татьяна",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "tanypravda@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (8182) 20-78-74"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Воронеже",
						contacts: [
							{
								name: "Потанина Любовь",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "potanina.rg@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 (473) 250-23-05"
									}
								]
							}
						]

					},
					{
						location: "Брянск",
						contacts: [
							{
								name: "Кузенкова Алеся",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "kuzlesia@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 (4832) 74-08-41"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Ростове-на-Дону",
						contacts: [
							{
								name: "Пархоменко Елена",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "parhomenko@rostov.rg.ru"
									}
								],
								phone: [
									{
										number: "+7 961 414-93-30"
									}
								]
							},
							{
								name: "Бурковская Елена",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "burkovskaya@rostov.rg.ru"
									}
								],
								phone: [
									{
										number: "+7 906 421-01-92"
									}
								]
							},
							{
								name: "Давидян Яна",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "yana@rostov.rg.ru"
									}
								],
								phone: [
									{
										number: "+7 928 603-15-96"
									}
								]
							}
						]

					},
					{
						location: "Волгоград",
						contacts: [
							{
								name: "Жалилова Ульяна",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "ulikan96@gmail.com"
									}
								],
								phone: [
									{
										number: "+7 908 179-96-40"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Краснодаре",
						contacts: [
							{
								name: "Жданов Дмитрий",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "zhdanov@rgkuban.ru"
									}
								],
								phone: [
									{
										number: "+7 (861) 259-35-82"
									},
									{
										number: "+7 918 350-66-39"
									}
								]
							},
							{
								name: "Демченко Анастасия",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "demchenko@rgkuban.ru"
									}
								],
								phone: [
									{
										number: "+7 (861) 259-35-82"
									},
									{
										number: "+7 961 859-29-99"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Нижнем Новгороде",
						contacts: [
							{
								name: "Педан Екатерина",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "pedan@rg.nnov.ru"
									}
								],
								phone: [
									{
										number: "+7 904 780-48-81"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Самаре",
						contacts: [
							{
								name: "Бабенков Арсений",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "av_b@list.ru"
									}
								],
								phone: [
									{
										number: "+7 927 692-00-47"
									}
								]
							},
							{
								name: "Аристова Наталья",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "rgsamara-reklama@mail.ru "
									}
								],
								phone: [
									{
										number: "+7 937 07-100-84"
									}
								]
							}
						]

					},
					{
						location: "Саратов",
						contacts: [
							{
								name: "Погорелова Светлана",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "rgsaratov2@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 917 216-57-60"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Казани",
						contacts: [
							{
								name: "Башкирова Юлия",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "region@rgkazan.mi.ru"
									}
								],
								phone: [
									{
										number: "+7 (843) 264-41-89"
									},
									{
										number: "+7 960 050-10-76"
									}
								]
							},
							{
								name: "Файбушевич Елена",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "reklama@rgkazan.mi.ru"
									}
								],
								phone: [
									{
										number: "+7 (843) 264-41-89"
									},
									{
										number: "+7 960 041-00-38"
									}
								]
							},
							{
								name: "Мухутдинова Ленара",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "lenara@rgkazan.mi.ru"
									}
								],
								phone: [
									{
										number: "+7 (843) 264-41-89"
									},
									{
										number: "+7 903 387-16-19"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Уфе",
						contacts: [
							{
								name: "Фомин Алексей",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "alex.f_08@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (347) 276-42-21"
									},
									{
										number: "+7 987 133-80-58"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Перми",
						contacts: [
							{
								name: "Чагина Елена",
								subTitle: "директор филиала",
								mail: [
									{
										address: "director@rg.perm.ru"
									}
								],
								phone: [
									{
										number: "+7 (342) 236-56-33"
									},
									{
										number: "+7 (342) 236-56-55"
									}
								]
							},
							{
								name: "Соснина Алла",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "alla@rg.perm.ru"
									}
								],
								phone: [
									{
										number: "+7 (342) 236-56-99"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Екатеринбурге",
						contacts: [
							{
								name: "Овчинникова Елена",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "director_ural@rg.ru"
									},
									{
										address: "reklama_ural@rg.ru"
									}
								],
								phone: [
									{
										number: "+7 (343) 371-24-84"
									},
									{
										number: "+7 (343) 355-30-68"
									}
								]
							}
						]

					},
					{
						location: "Челябинск",
						contacts: [
							{
								name: "Мякишев Денис",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "pressa.chel@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (351) 72-77-333"
									}
								]
							}
						]

					},
					{
						location: "Тюмень",
						contacts: [
							{
								name: "Павлова Светлана",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "pavlova-tx@bk.ru"
									}
								],
								phone: [
									{
										number: "+7 (3452) 75-20-79"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Новосибирске",
						contacts: [
							{
								name: "Миндеева Евгения",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "pom@rg.nsk.su"
									}
								],
								phone: [
									{
										number: "+7 (383) 223-80-29"
									}
								]
							},
							{
								name: "Литвинова Екатерина",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "lev@rg.nsk.su"
									}
								],
								phone: [
									{
										number: "+7 (383) 354-38-77"
									}
								]
							},
							{
								name: "Лукьянова Оксана",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Atabaeva_oksana@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (383) 223-80-35"
									}
								]
							}
						]

					},
					{
						location: "Кемерово",
						contacts: [
							{
								name: "Ступина Тамара",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Rgrek03@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 904 573-09-71"
									}
								]
							}
						]

					},
					{
						location: "Омск",
						contacts: [
							{
								name: "Кончугова Римма",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Kon-rimma@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (3812) 23-77-09"
									}
								]
							}
						]

					},
					{
						location: "Барнаул",
						contacts: [
							{
								name: "Матис Денис",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Mfa2000@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 (3852) 66-87-99"
									},
									{
										number: "+7 (3852) 66-71-71"
									},
									{
										number: "+7 (3852) 66-72-37"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Красноярске",
						contacts: [
							{
								name: "Дьячук Маргарита",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Margarita508@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 902 910-56-02"
									}
								]
							},
							{
								name: "Ломова Ирина",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "Lomova-irina@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 902 947-16-93"
									}
								]
							},
							{
								name: "Зяблова Наталья",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "zyablova_tasha@mail.ru"
									}
								],
								phone: [
									{
										number: "+7 (3952) 28-83-82"
									},
									{
										number: "+7 (3952) 28-83-81"
									},
									{
										number: "+7 950 420-59-23"
									}
								]
							}
						]

					},
					{
						location: "Иркутск",
						contacts: [
							{
								name: "Толмачёва Оксана",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "rg.irkutsk@yandex.ru"
									}
								],
								phone: [
									{
										number: "+7 904 112-60-12"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Хабаровске",
						contacts: [
							{
								name: "Князев Сергей",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "ks@rgfe.ru"
									}
								],
								phone: [
									{
										number: "+7 (4212) 32-41-91"
									},
									{
										number: "+7 914 407-90-62"
									}
								]
							}
						]

					},
					{
						location: "Владивосток",
						contacts: [
							{
								name: "Бахирев Константин",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "bahirev@rgdv.ru"
									}
								],
								phone: [
									{
										number: "+7 (4232) 22-35-39"
									},
									{
										number: "+7 902 557-94-78"
									}
								]
							}
						]

					},
					{
						location: "Южно-Сахалинск",
						contacts: [
							{
								name: "Арнаутов Владимир",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "sakhalin@rgfe.ru"
									}
								],
								phone: [
									{
										number: "+7 (4242) 43-20-69"
									},
									{
										number: "+7 962 419-15-85"
									}
								]
							},
							{
								name: "Соловьева Ирина",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "sakhalin@rgfe.ru"
									}
								],
								phone: [
									{
										number: "+7 (4242) 43-21-43"
									},
									{
										number: "+7 962 127-31-47"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Симферополе",
						contacts: [
							{
								name: "Скоробогатов Игорь",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "reklamarg_sm@bk.ru"
									}
								],
								phone: [
									{
										number: "+7 (365) 262-01-67"
									},
									{
										number: "+7 (978) 743-14-83"
									}
								]
							}
						]

					},
					{
						location: "Филиал в Бишкеке (Киргизская Республика)",
						contacts: [
							{
								name: "Калчаева Баян",
								subTitle: "заместитель директора филиала",
								mail: [
									{
										address: "kalchaeva-rg@mail.ru"
									}
								],
								phone: [
									{
										number: "+996 555 377999"
									}
								]
							},
							{
								name: "Евреинова Евгения",
								subTitle: "менеджер по рекламе",
								mail: [
									{
										address: "evreinova-rg@rambler.ru"
									}
								],
								phone: [
									{
										number: "+996 554 104265"
									}
								]
							}
						]

					}
				]
			}
		}
	}
};