module.exports = {
	row: {
		item: [
			{
				title: "Сведения о доходах, об имуществе и обязательствах имущественного характера руководителя Федерального государственного бюджетного учреждения «Редакция «Российской газеты» и членов его семьи",
				text: "За период с 1 января 2015 г. по 31 декабря 2015 г.",
				file: {
					link: "/files/custom/statics/sved/raskrytie_info_2015.doc",
					linkTitle: "Скачать DOC",
					fileType: "doc",
					fileSize: "57 Кб"
				}
			},
			{
				title: "Сведения о доходах, об имуществе и обязательствах имущественного характера руководителя Федерального государственного бюджетного учреждения «Редакция «Российской газеты» и членов его семьи",
				text: "За период с 1 января 2014 г. по 31 декабря 2014 г.",
				file: {
					link: "/files/custom/statics/sved/raskrytie_info_2014.doc",
					linkTitle: "Скачать DOC",
					fileType: "doc",
					fileSize: "57 Кб"
				}
			}
		]
	}
};