module.exports = {
	blocks: [
		{
			title: "Интересные факты",
			list: [
				{ text: "Азербайджан входит в <b>топ-20 стран</b> с самыми большими разведанными запасами нефти." },
				{ text: "В период с 1995 по 2015 год ВВП страны увеличился больше, чем в 8 раз. Причем доля ненефтяного сектора в 2015 году составила больше 50%." },
				{ text: "<b>В рейтинге процветания 142 стран мира</b> британского аналитического центра The Legatum Institute Азербайджан занял 71-е место по итогам 2015 года (в 2012 году страна занимала 94-е место, в 2013 году - 81-е, в 2014 году - 79-е)." },
				{ text: "<b>В 2013 году был выведен на орбиту первый азербайджанский космический спутник AzerSat-1.</b>" },
				{ text: "В 2016 году в столице страны пройдет этап Формулы-1 - <b>Baku European Grand Prix</b>. В 2020 Азербайджан станет одной из стран, на полях которой пройдут матчи Чемпионата Европы по футболу." },
				{ text: "<b>Столица Азербайджана Баку</b> - один из древнейших городов Востока. Он упоминается в письменных источниках, начиная с V века. " },
				{ text: "Исторический квартал Ичери-Шехер, Девичья башня и дворец Ширваншахов включены в список памятников Мирового культурного наследия ЮНЕСКО." }
			]
		}
	]
};