
module.exports = {
	row: [
		{
			title: "В МГИМО - с «Российской газетой»",
			col: [
				{
					content: [
						{
							text: {
								list: [
									"Олимпиада МГИМО(У)МИД России для школьников по гуманитарным и социальным наукам проводится с 2000 года.",
									"Цели олимпиады, которая проводится в партнерстве с «Российской газетой» - выявление у школьников средних учебных заведений творческих способностей и интереса к научной деятельности, поддержка талантливой молодежи, пропаганда научных знаний, отбор наиболее одаренных выпускников школ для обучения в МГИМО."
								]
							}
						},
						{
							media: {
								classes: "has-right",
								img: "/res/images/custom/statics/mgimo/logo.jpg",
								title: "В МГИМО - с «Российской газетой»"
							}
						}
					]
				}
			]
		},
		{
			col: [
				{
					classes: "has-left has-half",
					content: [
						{
							text: {
								list: [
									"Для подготовки к олимпиаде рекомендуется использовать регламенты, правила, задания прошедших сезонов и другую информацию, которая размещается на официальном сайте олимпиады - \<a class=\"b-link b-link_blue\" href=\"http://olymp.mgimo.ru\">olymp.mgimo.ru</a>."
								]
							}
						}
					]
				},
				{
					classes: "has-right has-half",
					content: [
						{
							text: {
								list: [
									"\<b>Контактная информация оргкомитета\</b> <\/br> +7 (495) 433-2753, +7 (495) 434-9271 <br><span class=\"has-secondary\">Вы можете получить справки о проведении олимпиад МГИМО для школьников</span>"
								]
							}
						}
					]
				}
			]
		}
	]
};