module.exports = {
    headInfo: {
        logo: "/res/images/custom/sujets/nutric/logo.png",
        text: "Со 2 по 4 июня в Москве пройдет XVI Всероссийский Конгресс нутрициологов и диетологов с международным участием, посвященный 100-летию со дня рождения основателя отечественной нутрициологии академика Алексея Покровского. Тема мероприятия обозначена как «Фундаментальные и прикладные аспекты нутрициологии и диетологии. Качество пищи». Работа Конгресса будет, в частности, посвящена обсуждению таких тем и направлений, как структура питания населения России, актуальные проблемы питания детей и подростков, безопасность и качество пищи, перспективы развития био- и нанотехнологий при производстве продуктов питания."
    }

};