module.exports = [
	
		{
			title: "Российская Газета",
			name: "Российская Газета",
			id: "rg",
			class: "is-tablet",
			uri: "/gazeta/svezh.html",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/rg.png",
			text: [
				"Ежедневное общенациональное издание. Самая полная и достоверная информация от государственных деятелей с комментариями к принятым законам, эксклюзивные интервью с наиболее влиятельными персонами российской власти, бизнеса и культуры, оперативные репортажи от собственных корреспондентов из разных точек мира, аналитические обзоры и прогнозы.",
				"«Российская газета» имеет 13 филиалов в крупнейших городах страны: Санкт-Петербурге, Воронеже, Ростове-на-Дону, Краснодаре, Нижнем Новгороде, Самаре, Казани, Уфе, Перми, Екатеринбурге, Новосибирске, Красноярске, Хабаровске. Корпункты за рубежом - Великобритания, Албания, Беларусь, Болгария, Босния и Герцеговина, Бельгия, Германия, Испания, США, Украина, Франция, Южная Корея, Китай, Турция."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				},
				{
					title: "Подписка",
					url: "/subscription.html",
					position: "left"
				},
				{
					title: "Свежий номер",
					url: "/gazeta/svezh.html",
					position: "right"
				}
			]
		},
		
		{
			title: "Российская газета Неделя",
			name: "РГ-неделя",
			id: "subbota",
			class: "is-tablet",
			uri: "/gazeta/subbota/svezh.html",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/rg_nedelya.png",
			text: [
				"Общенациональный общественно-политический еженедельник. Имеет самую большую географию распространения и самый большой тираж среди аналогичных изданий. На страницах «Российской газеты - Неделя»: комментарии и разъяснения к социально-значимым законам и законопроектам, яркие события, происходящие в стране и в мире, все самое интересное в области науки, медицины, образования, спорта и культуры."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				},
				{
					title: "Подписка",
					url: "/subscription.html",
					position: "left"
				},
				{
					title: "Свежий номер",
					url: "/gazeta/subbota/svezh.html",
					position: "right"
				}
			]
		},
		
		{
			title: "Журнал Родина",
			name: "Родина",
			id: "rodina",
			class: "is-desktop",
			uri: "http://rodina.rg.ru/",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/rodina.png",
			text: [
				"Ежемесячный научно-популярный журнал, посвященный истории России. Авторы издания - известные историки, археологи, писатели, публицисты."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				},
				{
					title: "Подписка",
					url: "/subscription.html",
					position: "left"
				},
				{
					title: "Свежий номер",
					url: "/gazeta/rodina/svezh.html",
					position: "right"
				}
			]
		},
		
		{
			title: "Тематические приложения",
			name: "Тематические приложения",
			id: "thematic",
			class: "is-tablet-landscape",
			uri: "/fascicles/",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/tp.png",
			text: [
				"Специальные тематические выпуски - регулярные приложения к «Российской газете», которые распространяются вместе с газетой в Москве, Санкт-Петербурге и ряде субъектов РФ.",
				"Основные приложения посвящены экономике, экологии, отдельным отраслям промышленности, регионам России и странам. Кроме того, на регулярной основе выпускаются потребительские приложения - «Подарки», «Часы», «Стиль жизни», «Рождество»."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				}
			]
		},

		{

			image: "/res/images/custom/statics/izdania/region.png",
			title: "Региональные тематические приложения",
			text: [
				"Специальные региональные тематические выпуски – регулярные приложения к «Российской газете», которые распространяются вместе с газетой в субъектах РФ.",
				"Приложения посвящены экономике, отдельным отраслям промышленности и культурным особенностям регионов России."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				}
			]

		},
		
		{
			title: "Союз Беларусь-Россия",
			name: "Союз",
			id: "soyuz",
			class: "is-desktop",
			uri: "/gazeta/soyuz/svezh.html",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/souz.png",
			text: [
				"Еженедельное издание Совета Министров Союзного государства. Выходит вложением в газеты «Советская Белоруссия» и «Российская газета» и распространяется во всех регионах России и Беларуси.",
				"Приоритетные темы - деятельность высших органов управления Союзного государства, программы и проекты Союзного государства, нацеленные на создания условий для реального равноправия граждан России и Беларуси в труде, образовании, медицине, пенсионном обеспечении."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				},
				{
					title: "Подписка",
					url: "/subscription.html",
					position: "left"
				},
				{
					title: "Свежий номер",
					url: "/gazeta/soyuz/svezh.html",
					position: "right"
				}
			]
		},

		{

			image: "/res/images/custom/statics/izdania/site.png",
			title: "RG.RU",
			text: [
				"Официальный сайт «Российской газеты». Приоритетные темы - деятельность органов власти, экономика, важные тенденции и события в жизни общества."
			],
			list: [
				"Новости 24 в сутки, 7 дней в неделю",
				"Все материалы «Российской газеты» и приложений",
				"Открытый архив документов и законодательных актов, принятых с 1991 года",
				"Текстовые трансляции выступлений первых лиц государства",
				"Информация из регионов РФ",
				"Фото и видеорепортажи",
				"Более десятка тематических проектов – Армия, Правовая лента, Интернет, Авто, Чемпионат России по футболу, Чемпионат КХЛ, Гид-Парк, Кинофестиваль Дубль Дв@ и др.",
				"Мобильная версия, приложения: iPhone, Android, WP7."
			],
			link: [
				{
					title: "Реклама",
					url: "/reklama/index.html",
					position: "left"
				}
			]

		},
		
		{
			title: "RBTH",
			name: "RBTH",
			id: "rbth",
			class: "is-desktop",
			uri: "/rbth/",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/rbth.png",
			text: [
				"Russia Beyond the Headlines - международный проект «Российской газеты», выпускающий ежемесячные приложения о России внутри влиятельных мировых СМИ.",
				"Мультимедийный портал RBTH (\<a class=\"b-link b-link_blue\" href=\"www.rbth.ru\">www.rbth.ru\</a>) - это 14 языковых и 2 региональные версии. Онлайн-ресурсы RBTH включают также специальные разделы на веб-порталах ключевых газет-партнеров, мобильную версию сайта и англоязычное iPad-приложение."
			]
		},
		
		{
			title: "Библиотечка Российской Газеты",
			name: "Библиотечка",
			id: "bibliotechka",
			class: "is-desktop",
			uri: "https://bibliotechka.rg.ru/",
			showMenu: true,
			image: "/res/images/custom/statics/izdania/biblio.png",
			text: [
				"Библиотечка «Российской газеты» - сборники разъяснений и комментариев юристов по какой-либо актуальной правовой проблеме. <\/br> Периодичность выхода - 2 раза в месяц."
			],
			link: [
				{
					title: "Подписка",
					url: "/subscription.html",
					position: "left"
				},
				{
					title: "Перейти на сайт",
					url: "https://bibliotechka.rg.ru/",
					position: "right"
				}
			]
		}
		
]
	
