module.exports = {

    regulations: {
        title: "Регламент конкурса 2016",
        item: [
            {
                title: "Жюри",
                value: "jury",
                row: [
                    {
                        name: "Юферова Ядвига Брониславовна",
                        position: "заместитель главного редактора «Российской газеты»"

                    },
                    {
                        name: "Королева Марина Александровна",
                        position: "писатель, колумнист «Российской газеты»"

                    },
                    {
                        name: "Мурзак Ирина Ивановна",
                        position: "профессор МГПУ"

                    },
                    {
                        name: "Ястребов Андрей Леонидович",
                        position: "доктор филологических наук, заведующий кафедрой истории, философии и литературы РУТИ – ГИТИС"

                    },
                    {
                        name: "Мурнова Нелли Константиновна",
                        position: "главный специалист Московского Дома соотечественника"

                    },
                    {
                        name: "Кирсанова Вероника Викторовна",
                        position: "руководитель пресс-службы Государственного музея А.С. Пушкина"

                    },
                    {
                        name: "Новоселова Елена Владимировна",
                        position: "заместитель редактора отдела «Российской газеты»"

                    },
                    {
                        name: "Чернега Анна Владимировна",
                        position: "помощник генерального директора «Российской газеты»"

                    },
                    {
                        name: "Кутепова Наталья Михайловна",
                        position: "секретарь жюри"

                    }
                ]
            },
            {
                title: "Попечительский совет",
                value: "board",
                row: [
                    {
                        name: "Председатель – Швыдкой Михаил Ефимович",
                        position: "специальный представитель Президента РФ по международному культурному сотрудничеству"

                    },
                    {
                        name: "Заместитель председателя – Черёмин Сергей Евгеньевич",
                        position: "министр Правительства Москвы, руководитель Департамента внешнеэкономических  и международных связей"

                    },
                    {
                        name: "Косачев Константин Иосифович",
                        position: "председатель Комитета Совета Федерации по международным делам;"

                    },
                    {
                        name: "Гужеля Дмитрий Юрьевич",
                        position: "заместитель руководителя Россотрудничества"

                    },
                    {
                        name: "Каганов Вениамин Шаевич",
                        position: "заместитель министра образования и науки Российской Федерации"

                    },
                    {
                        name: "Костомаров Виталий Григорьевич",
                        position: "президент Государственного Института Русского языка им. Пушкина,  академик;"

                    },
                    {
                        name: "Лебедев Владимир Владимирович",
                        position: "директор Московского Дома Соотечественников"

                    },
                    {
                        name: "Русецкая Маргарита Николаевна",
                        position: "ректор Государственного института русского языка им. А. С. Пушкина"

                    },
                    {
                        name: "Бак Дмитрий Петрович",
                        position: "директор Государственного литературного музея"

                    },
                    {
                        name: "Кириченко Вита Викторовна",
                        position: "директор Гимназии № 1520 им. Капцовых"

                    },
                    {
                        name: "Басинский Павел Валерьевич",
                        position: "обозреватель «Российской газеты»"

                    },
                    {
                        name: "Разумихина Инна Викторовна",
                        position: "победительница международных конкурсов, исполнительница романсов;"

                    },
                    {
                        name: "Юферова Ядвига Брониславовна",
                        position: "заместитель главного редактора «Российской газеты», председатель оргкомитета"

                    }
                ]
            },
            {
                title: "Оргкомитет",
                value: "committee",
                row: [
                    {
                        name: "Председатель – Юферова Ядвига Брониславовна",
                        position: "заместитель главного редактора «Российской газеты»"

                    },
                    {
                        name: "Чеха Вадим Витальевич",
                        position: "начальник Управления в сфере образования и науки Россотрудничества"

                    },
                    {
                        name: "Смирнова Татьяна Николаевна",
                        position: "главный советник Департамента по работе с соотечественниками за рубежом МИД РФ"

                    },
                    {
                        name: "Брызгалова Саргылана Матвеевна",
                        position: "Заместитель директора Департамента государственной политики в сфере воспитания детей и молодежи Министерства образования и науки Российской Федерации"

                    },
                    {
                        name: "Чернега Анна Владимировна",
                        position: "помощник генерального директора «Российской газеты»"

                    },
                    {
                        name: "Кожаев Дмитрий Юрьевич",
                        position: "начальник Управления стран СНГ, Балтии и поддержки соотечественников за рубежом Департамента внешнеэкономических и международных связей города Москвы"

                    },
                    {
                        name: "Ефимова Татьяна Александровна",
                        position: "координатор проекта"

                    },
                    {
                        name: "Казьбан Наталья Владимировна",
                        position: "секретарь оргкомитета"

                    }
                ]
            },
            {
                title: "Организаторы",
                value: "organisers",
                row: [
                    {
                        name: "ФГБУ «Редакция «Российской газеты»"

                    },
                    {
                        name: "Правительство Москвы"

                    },
                    {
                        name: "при поддержке Министерства иностранных дел РФ и фонда «Русский мир»"

                    }

                ]
            }
        ]
    },

    laureates: {
        title: "Пушкинские лауреаты",
        item: [
            {
                year: 2001,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Панкина Любовь Симхаевна",
                            "Субботина Людмила Леонидовна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Абелян Елена Рубеновна",
                            "Агаханян-Гаврилова Галина Борисовна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Боярина Лариса Владимировна",
                            "Леушина Надежда Ивановна",
                            "Назаренко Раиса Федоровна",
                            "Никифоровец Ирина Федоровна",
                            "Солодовникова Эльвира Витальевна",
                            "Ярмолкевич Елена Ивановна"



                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Вардзелашвили Жанна Александровна",
                            "Режепп Галина Алексеевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Бурнашова Арина Юрьевна",
                            "Лановенко Наталья Никитична",
                            "Моисеенко Людмила Павловна",
                            "Нуртазина Рафика Бекеновна",
                            "Островская Светлана Николаевна",
                            "Савельева Вера Владимировна",
                            "Сотникова Галина Олеговна",
                            "Шнель Татьяна Ивановна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Долженко Нина Петровна",
                            "Илеева Лариса Федоровна",
                            "Кирюшкина Светлана Владимировна",
                            "Лепеева Ольга Дмитриевна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Гущина Светлана Антоновна",
                            "Режепп Галина Алексеевна"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Бунина Нина Андреевна",
                            "Волошина Ирена Винцевна"
                        ]
                    },
                    {
                        country: "Молдавия",
                        name: [
                            "Гусельникова Татьяна Николаевна",
                            "Кара Любовь Александровна",
                            "Осипенко Ирина Михайловна",
                            "Щерба Борис Михайлович"

                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Фучаджи Мария Васильевна",
                            "Касьянов Евгений Анатольевич"

                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Говорухина Галина Владимировна",
                            "Милованова Елена Константиновна"

                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Ершова Любовь Валентиновна",
                            "Крюкова Галина Ивановна",
                            "Лукошникова Полина Борисовна",
                            "Постнова Светлана Александровна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Исерлис Лариса Александровна",
                            "Орлова Людмила Ивановна"
                        ]
                    }
                ]
            },
            {
                year: 2002,
                unit: [
                    {
                        country: "Армения",
                        name: [
                            "Язичян Гаяне Вагаршаковна",
                            "Яковенко Юрий Иванович",
                            "Искандарян Татьяна Тиграновна",
                            "Саркисян Карина Сергеевна",
                            "Шейнина Мэри Семеновна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Шпаковская Ольга Васильевна",
                            "Вольфсон Олег Михайлович",
                            "Омельчук Валентина Григорьевна",
                            "Подрубная Елена Александровна",
                            "Рудова Евгения Вениаминовна",
                            "Тырса Юлия Анатольевна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Углава Мадонна Георгиевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Антохина Светлана Вильгельмовна",
                            "Курбанова Светлана Григорьевна",
                            "Ставицкая Надежда Николаевна",
                            "Локтева Надежда Ивановна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Ефремов Андрей Георгиевич",
                            "Иванова Ирина Александровна",
                            "Ципе Ванда Алексеевна"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Бакчеева Татьяна Алексеевна",
                            "Жемлаускене Чеслава Титовна",
                            "Панкова Светлана Николаевна"
                        ]
                    },
                    {
                        country: "Молдавия",
                        name: [
                            "Григораш Наталья Владимировна",
                            "Пометкова Татьяна Александровна",
                            "Сребняк Галина Николаевна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Ганиева Алла Сулеймановна",
                            "Каримова Наргис Ильхомбековна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Алибоев Тулкин Абдуллаевич",
                            "Жук Людмила Владимировна",
                            "Карпенко Ирина Викторовна",
                            "Конюхова Екатерина Васильевна",
                            "Одинаева Рита Игнатьевна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Дегтярь Алла Владимировна",
                            "Демиденко Светлана Павловна",
                            "Коник Лидия Николаевна",
                            "Лобода Ольга Павловна",
                            "Мироненко Наталья Федоровна",
                            "Нирода Анна Михайловна",
                            "Тимченко Светлана Вячеславовна",
                            "Чернушич Алла Владимировна"

                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Дегтярь Алла Владимировна",
                            "Демиденко Светлана Павловна",
                            "Коник Лидия Николаевна",
                            "Лобода Ольга Павловна",
                            "Мироненко Наталья Федоровна",
                            "Нирода Анна Михайловна",
                            "Тимченко Светлана Вячеславовна",
                            "Чернушич Алла Владимировна"

                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Губарь Ирина Борисовна",
                            "Мартыняк Лариса Николаевна"

                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Гутовская Анна Михайловна",
                            "Файман Илана Эдуардовна"

                        ]
                    }

                ]
            },
            {
                year: 2003,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Гамбарова Разия Анверовна",
                            "Гусейнов Гафар Махсун оглы",
                            "Сеид-заде Лятафят Гасан-Ага гызы"

                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Баласанян Лилия Гургеновна",
                            "Джавахян Аида Левоновна",
                            "Маркарян Ольга Владимировна",
                            "Петросян Светлана Смбатовна"

                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Башун Татьяна Стефановна",
                            "Дубеник Елена Алексеевна",
                            "Карпушин Сергей Владимирович",
                            "Пешко Надежда Николаевна",
                            "Свекла Лилия Константиновна",
                            "Чебек Лилия Вячеславовна"

                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Беридзе Циури Акакиевна",
                            "Вердзадзе Луиза Теймуразовна",
                            "Гзиришвили Наталья Акакиевна",
                            "Саришвили Владимир Карлович",
                            "Халваши Зураб Ахмедович"

                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Кальсина Ольга Васильевна",
                            "Корнюхин Владимир Васильевич",
                            "Кузнецова Надежда Вячеславовна",
                            "Куликовская Людмила Казимировна",
                            "Муминов Салахитдин Омирдинович",
                            "Полякова Нина Прокофьевна",
                            "Проскурякова Елена Геннадьевна"

                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Лукина Валентина Анатольевна"

                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Бабикова Маргарита Владимировна",
                            "Колесова Екатерина Юрьевна"

                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Ануфриева Татьяна Николаевна",
                            "Мисюнайте Лайма Антоновна",
                            "Подколозина Галина Борисовна"


                        ]
                    },
                    {
                        country: "Молдавия",
                        name: [
                            "Горошко Людмила Павловна",
                            "Дубовикова Татьяна Петровна"

                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Герман Татьяна Викторовна",
                            "Шабурова Джанат Холматовна"

                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Сулейманов Джалл Магомедович"

                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Володин Андрей Яковлевич",
                            "Каримова Олтиной Розбековна",
                            "Письменная Валентина Егоровна",
                            "Рахматуллаева Галина Мадраимовна",
                            "Ходжаева Гульнара Мухтаровна",
                            "Холбозорова Кадринисо Раимовна",
                            "Шукуруллаев Мамаражаб Шукуруллаевич"

                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Зборовская Зоя",
                            "Кисилева Александра Михайловна",
                            "Облова Светлана Альбертовна",
                            "Сербова Нина Ивановна",
                            "Черненко Альбина Станиславовна"


                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Моисеева Елена Юрьевна",
                            "Полякова Людмила Николаевна"

                        ]
                    }


                ]
            },
            {
                year: 2004,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Алиева Ирина Николаевна",
                            "Садыхова Римма Макзумовна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Григорян Светлана Ивановна",
                            "Караханян Людмила Михайловна",
                            "Саадян Светлана Александровна"

                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Антипорович Наталья Викторовна",
                            "Белый Руслан Александрович",
                            "Коленчикова Нина Васильевна",
                            "Маркович Мария Григорьевна",
                            "Шевченко Н.В."
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Геленидзе Ирина Зурабовна",
                            "Гошадзе Бэла Владимировна",
                            "Чабашвили Мамука Робертович",
                            "Чарквиани Лиана Георгиевна",
                            "Чихладзе Лия Гивиевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Товпеко Марина Александровна",
                            "Топоркова Виолета Владимировна",
                            "Торышкина Альбина Альбиновна",
                            "Шиляева Светлана Анатольевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Дубинина Елена Борисовна",
                            "Модокматова Навира Токомбаевна",
                            "Цой Валентина Ильинична"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Кожухова Наталия Владимировна",
                            "Коромыслова Светлана Петровна",
                            "Пестун Елена"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Болта Галина Николаевна",
                            "Мамзелева Валентина Ивановна"
                        ]
                    },
                    {
                        country: "Молдавия",
                        name: [
                            "Гуреу Антонина Михайловна",
                            "Мельник Нина Владимировна",
                            "Пелин Клавдия Игнатьевна",
                            "Попова Алла Николаевна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Медведева Эльвира Васильевна",
                            "Рахимова Мунира Гайбуллоевна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Оразова Валерия Борисовна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Жаркмибаева Ойдия",
                            "Исакова Фарида Александровна",
                            "Каримова Айгуль Розбековна",
                            "Колдаева Екатерина Федоровна",
                            "Коцкиева Елизавета Тазретовна",
                            "Пенькова Людмила Николаевна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Балтак Тамара Федоровна",
                            "Жижко Вера Александровна",
                            "Забродина Валентина Павловна",
                            "Кондратюк Эльвира Витальевна",
                            "Крят Александра Васильевна",
                            "Очкас Наталия Владимировна",
                            "Пелих Ольга Николаевна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Лощина Елена Николаевна",
                            "Тихомирова Лариса Викторовна"
                        ]
                    }
                ]
            },
            {
                year: 2005,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Исламова Наргиз Мамедкерим кызы"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Асланян Лилия Смбатовна",
                            "Лалаян Меланья Эдуардовна",
                            "Малхасян Гаянэ Эдуардовна",
                            "Саакян Гаяне Альбертовна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Гребень Зоя Ивановна",
                            "Кардаш Елена Ивановна",
                            "Костюк Наталья Вениаминовна",
                            "Красюк Нинель Ивановна",
                            "Тукай Анжела Петровна",
                            "Халько Екатерина Владимировна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Алиева Элюра Аликулиевна",
                            "Татевосов Михаил Семенович",
                            "Шарвадзе Дареджан Отариевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Ганелин Давид Григорьевич",
                            "Дрючин Александр",
                            "Макишева Вера Александровна",
                            "Смирнова Ася Альбиновна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Абдывасиева Алима Абдилакимовна",
                            "Кузьмина Наталья Ивановна",
                            "Мауталиева Зина Ишановна",
                            "Сафаров Радмир Мухитдинович"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Вотчель Тамара Леонидовна",
                            "Житкова Наталья Владимировна",
                            "Минина Янина Брониславовна"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Макейчик Ирина Викторовна",
                            "Михеева Ульянея Семеновна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Ковальчук Лариса Алексеевна",
                            "Кроитору Валентина Григорьевна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Саидов Сафарали Абдураимович",
                            "Талагаева Наталья Валерьевна"
                        ]
                    },
                    {
                        country: "Туркменистан",
                        name: [
                            "Трофимова Марина Васильевна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Жбанова Светлана Юрьевна",
                            "Коробец Ирина Геннадьевна",
                            "Тен Светлана Ирсебовна",
                            "Тиловова Лола Шавкатовна",
                            "Чориева Лола Эргашевна",
                            "Ширинова Ноиля",
                            "Юлдашева Раиса Жаббаровна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Августович Лариса Александровна",
                            "Гаврилов Владимир Николаевич",
                            "Ильина Надежда Дмитриевна",
                            "Кияница Наталья Анатольевна",
                            "Кушнир Ирина Николаевна",
                            "Мамонтова Юлия Александровна",
                            "Новикова Елена Александровна",
                            "Перец Людмила Леонидовна",
                            "Стародубец Светлана Филимоновна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Молева Жанна Александровна",
                            "Пээрна Нина"
                        ]
                    }
                ]
            },
            {
                year: 2006,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Бреусенко Светлана Алексеевна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Ешазарян Рузанна Лендрушевна",
                            "Манукян Оганес Григорьевич",
                            "Саакян Рипсимэ Сергеевна",
                            "Севумян Елена Вальтеровна"
                        ]
                    },
                    {
                        country: "Беларусь",
                        name: [
                            "Адамцова Анна Викторовна",
                            "Блажей Наталья Александровна",
                            "Германович Светлана Федоровна",
                            "Кислова Ольга Александровна",
                            "Ксюк Валентина Леонидовна",
                            "Петров Юрий Николаевич",
                            "Пляго Екатерина Сергеевна",
                            "Потороча Людмила Робертовна",
                            "Репина Людмила Григорьевна",
                            "Скачкова Маргарита Леонидовна",
                            "Черкес Наталья Ивановна, Скидель"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Одишвили Нонна Николаевна",
                            "Тарашвили Лали Малхазовна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Асылбекова Марина Сергеевна",
                            "Жогова Рашида Исмаиловна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Халилуева Наиля Абсаматовна",
                            "Шейко Татьяна Евгеньевна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Каширина Алла Викторовна",
                            "Тимашева Валентина Ивановна",
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Лаптева Светлана Михайловна",
                            "Просняковас Иванас"
                        ]
                    },
                    {
                        country: "Молдавия",
                        name: [
                            "Васильева Татьяна Михайловна",
                            "Ковалов Александр Иванович",
                            "Панасенко Вера Павловна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Карибабаева Джамиля Икрамовна",
                            "Шумилина Валентина Викторовна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Пассюк Марина Валериевна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Абдурафикова Луиза Макбульевна",
                            "Бутаярова Дилором Мардаевна",
                            "Ихсанова Фирюза Тимуровна",
                            "Мусаева Ферузахон Абдубакиевна",
                            "Хакимова Гульнара Турсуновна",
                            "Холбазаров Илхом Раимович",
                            "Якубов Дилшад Камилджанович"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Бобровникова Татьяна Алексеевна",
                            "Ковалев Валерий Иванович",
                            "Мазурок Анна Петровна",
                            "Осьминин Павел Ефимович",
                            "Ратич Лариса Анатольевна",
                            "Смаль Елизавета Юрьевна",
                            "Челышева Ирина Леонидовна",
                            "Черная Ольга Владимировна",
                            "Яценко Ирина Анатольевна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Котлярова Татьяна Константиновна",
                            "Морозова Ольга Константиновна"
                        ]
                    }
                ]
            },
            {
                year: 2007,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Садыхова Римма Макзумовна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Айриян Карина Георгиевна",
                            "Восканьянц Светлана Мушеговна",
                            "Григорян Диана Альбертовна",
                            "Джавахян Аида Левоновна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Бабичева Светлана Карловна",
                            "Белобородая Татьяна Викентьевна",
                            "Вольфсон Олег Михайлович",
                            "Кобяк Зоя Викторовна",
                            "Крикливец Елена Владимировна",
                            "Лычковская Оксана Владимировна",
                            "Савкина Ирина Георгиевна",
                            "Скачкова Маргарита Леонидовна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Вардзелашвили Жанетта",
                            "Попова Виктория Алексеевна",
                            "Тарашвили Лали Малхазовна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Гребнева Светлана Ивановна",
                            "Жаутикова Лаззат Мукужановна",
                            "Смирнов Иван Степанович"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Молдокматова Навира Токомбаевна",
                            "Тузова Ольга Леонидовна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Колесова Екатерина Юрьевна",
                            "Носова Людмила"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Борткевич Жанна Николаевна",
                            "Журавлева Наталия"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Вшивкова Инна Вадимовна",
                            "Ковальчук Лариса Алексеевна",
                            "Щербакова Евгения Михайловна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Ахмедова Дилосо Наджмитдиновна",
                            "Гаврилов Юрий Михайлович",
                            "Нурматова Раъно Орифжоновна"
                        ]
                    },
                    {
                        country: "Туркменистан",
                        name: [
                            "Бердиева Шемшат Ходжаназаровна",
                            "Дудник Галина Сасуаровна",
                            "Сулейманов Джалал Магомедович"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Абдурафикова Луиза Макбульевна",
                            "Калачева Марина Анатольевна",
                            "Колдаева Екатерина Федоровна",
                            "Конюхова Екатерина Васильевна",
                            "Косякова Людмила Юрьевна",
                            "Маматов Аскарали Акбарович",
                            "Хегай Эмма Геннадиевна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Мироненко Наталья Федоровна",
                            "Перец Людмила Леонидовна",
                            "Сиденко Наталья Ивановна",
                            "Соловей Татьяна Григорьевна",
                            "Челышева Ирина Леонидовна",
                            "Черненко Альбина Станиславовна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Лощина Елена Николаевна",
                            "Торопова Татьяна"
                        ]
                    }
                ]
            },
            {
                year: 2008,
                unit: [
                    {
                        country: "Армения",
                        name: [
                            "Арсатян Люся Владимировна",
                            "Вардумян Лусине Альбертовна",
                            "Давтян Карина Карапетовна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Амбрушкевич Татьяна Львовна",
                            "Еремкина Оксана Ярославовна",
                            "Ершова Людмила Анатольевна",
                            "Коноплицкая Екатерина Валентиновна",
                            "Крючек Марина Ивановна",
                            "Лопатин Василий",
                            "Савчак Оксана Юрьевна",
                            "Филипенкова Татьяна Владимировна",
                            "Юрченко Ольга Николаевна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Иванов Стефан",
                            "Миркова Красимира Николаевна"
                        ]
                    },
                    {
                        country: "Германия",
                        name: [
                            "Кён Доррит",
                            "Морозова Светлана Владимировна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Жамкочян Ирина Юрьевна",
                            "Придонашвили Мери Сергеевна"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Гескина Тамара",
                            "Пенн Лев Георгиевич",
                            "Розентулер Инна Борисовна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Алпысова Сауле Еркиновна",
                            "Дудкина Татьяна Александровна",
                            "Лискова Елена Валерьевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Виноградов Виктор Владимирович",
                            "Кудряшова Ирина Николаевна",
                            "Славская Ольга Павловна",
                            "Латвия",
                            "Гусева Наталья Юрьевна, Вентспилс",
                            "Кривини Елена, п.о. Алксниева"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Кисинене Вера",
                            "Монгирд Астрида",
                            "Тарасявичене Римма"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Казаку Эсфира Антоновна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Джаборов Бобомурод Отамуродович",
                            "Муродов Зафархон Мусохонович",
                            "Шоназарова Зульфия Газиевна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Абдурахманова Эльмира Алисултан гызы",
                            "Овелекова Айгозель Аманмурадовна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Казаку Эсфира Антоновна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Джаборов Бобомурод Отамуродович",
                            "Муродов Зафархон Мусохонович",
                            "Шоназарова Зульфия Газиевна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Абдурахманова Эльмира Алисултан гызы",
                            "Овелекова Айгозель Аманмурадовна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Бержанова Мадина Заировна",
                            "Веч Олеся Ярославна",
                            "Махситалиева Доно Мамаджановна",
                            "Плешакова Ольга Юрьевна",
                            "Рабоева Насиба Саидовна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Бескровная Валентина Григорьевна",
                            "Бибик Светлана Владимировна",
                            "Кулебякина Лидия Степановна",
                            "Одинцова Ольга Николаевна",
                            "Пигальская Елена Петровна",
                            "Чех Мария Игоревна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Калакаускас Игорь"

                        ]
                    }
                ]
            },
            {
                year: 2009,
                unit: [
                    {
                        country: "Армения",
                        name: [
                            "Григорян Нонна Вартановна",
                            "Мелконян Вероника Хачатуровна",
                            "Русакова Галина Александровна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Данилова Нина Петровна",
                            "Домова Ирина Александровна",
                            "Емельянова Ириада Павловна",
                            "Козлова Марина Александровна",
                            "Осиновый Олег Николаевич",
                            "Терменёва Людмила Анатольевна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Жечева Ренета Христова",
                            "Йорданова Диана Ивановна"
                        ]
                    },
                    {
                        country: "Германия",
                        name: [
                            "Бюхнер Элеонора Александровна",
                            "Гюсмер Кристина Михайловна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Бидзинашвили Марина Сергеевна",
                            "Гиоргадзе Валентина Кузьминична",
                            "Давианти Заира Амирановна"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Гринзайд Тамара Германовна",
                            "Островская Александра"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Бойко Елена Николаевна",
                            "Мансурова Гульнара Имаржановна",
                            "Нидерер Наталия Васильевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Айдралиева Куланда Душеновна",
                            "Романова Ирина Фаридовна",
                            "Шерматова Саадат Нурлановна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Кузина Лариса",
                            "Чигарина Марина"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Вайтекунене Эллина",
                            "Сапунова Светлана Михайловна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Брижатюк Ольга Ивановна",
                            "Горбатовская Евгения Ильинична",
                            "Харюк София Яковлевна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Меликшаева Чульпан Клычевна",
                            "Назарова Кавги Файзовна",
                            "Шералиева Тухтахон Абдураимовна",
                            "Юсупова Равшангуль Тохтамовна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Гайсина Танзиля Сагитовна",
                            "Гардашова Назикджемал",
                            "Ежова Галина Ашотовна",
                            "Лобашева Лариса Федоровна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Бариева Ление Кадировна",
                            "Бекчанова Тамара Ачиловна",
                            "Ермолаева Людмила Оразовна",
                            "Сейдаметова Зоре Нигатовна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Киричкова Наталья Владимировна",
                            "Михайлова Вера Ивановна",
                            "Носова Надежда Федоровна",
                            "Тавенко Надежда Кондратьевна",
                            "Шипневский Юрий Викторович"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Иванов Виктор Дмитриевич",
                            "Тальп Светлана"
                        ]
                    }

                ]
            },
            {
                year: 2010,
                unit: [
                    {
                        country: "Абхазия",
                        name: [
                            "Кобыляцкая Людмила Федоровна"
                        ]
                    },
                    {
                        country: "Азербайджан",
                        name: [
                            "Фараджиева Лариса Надир гызы"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Арутюнян Лаура Альбертовна",
                            "Горгинов Сергей Рубенович",
                            "Рудометкина Алла Васильевна",
                            "Тадевосян Самвел Памилонович"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Гавриленко Елена Викторовна",
                            "Орехова Светлана Владимировна",
                            "Сыманович Алексей Александрович",
                            "Тресцова Светлана Васильевна",
                            "Чикида Тамара Михайловна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Драгозова Наталия Леонтьевна",
                            "Колева Керка Иванова",
                            "Парунев Николай Асенов",
                            "Тончев Георги Миланов"
                        ]
                    },
                    {
                        country: "Германия",
                        name: [
                            "Лейбман Катрин"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Ахалкаци Маиа",
                            "Немсадзе Дареджан Александровна",
                            "Уткина Раиса Федоровна"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Бендерский Яков Михайлович",
                            "Коваленко Ольга"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            " Бойко Александр Николаевич",
                            " Казыгулова Айман Тлепбаевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Сахно Юлия Станиславна",
                            "Улеева Эльвира Геннадьевна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Вахитова Ирина, г. Рига"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Грицюс Зенонас Силвестрович",
                            "Радвилене Тереса Цезаревна"

                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Фролова Вера Вячеславовна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Сафаров Рахмоил Исмоилович",
                            "Сафаров Рустам Максудшоевич",
                            "Шоназаров Ишон Газиевич",
                            "Яровая Мехрубон Алиевна"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Каныгина Розалия Иргалиевна",
                            "Лалакова Зарина",
                            "Хамытжанов Кадырберди Дурдыевич"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            " Абаева Сайёра Арслановна",
                            " Аширов Атабек Салиевич",
                            " Насиров Кадиржон",
                            " Халикова Зухра Юнусовна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Бережная Ирина Владимировна",
                            "Вишнякова Ирина Игоревна",
                            "Забуга Лариса",
                            "Кирнасовская Розалия Вильгельмовна",
                            "Кораблева Елена Александровна",
                            "Орехова Ольга Витальевна",
                            "Титаренко Оксана Сергеевна",
                            "Тихомирова Александра Васильевна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            " Куусе Эльдин",
                            " Назарова Оксана"
                        ]
                    }
                ]
            },
            {
                year: 2011,
                unit: [
                    {
                        country: "Абхазия",
                        name: [
                            "Ампар Сайда Шлатеровна",
                            "Лазба Людмила Шамильевна"
                        ]
                    },
                    {
                        country: "Азербайджан",
                        name: [
                            "Алекперова Фаина",
                            "Тахирзаде Гюльнара Адилевна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Арустамян Зоя Григорьевна",
                            "Даниелян Раиса Мамиконовна",
                            "Нерсисян Грета Григорьевна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Анищенко Елена Михайловна",
                            "Гулич Ольга Валентиновна",
                            "Лапковская Лапковская Генриховна",
                            "Нущик О. И.",
                            "Перскевич Елена Францевна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Личева Невянка Димитрова",
                            "Таракова Бистра Иванова",
                            "Шуманова Марина Германовна"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Магкоева Ельвира Семеновна",
                            "Мосина Наталья Ильнична",
                            "Немсадзе Русудан Александровна",
                            "Сомхиева Нелли Григорьевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Адилбаева Азиза Каражановна",
                            "Байгожина Хазия Махтаевна",
                            "Ковенькова Ирина Васильевна",
                            "Нода Лариса Павловна",
                            "Щепко Наталья Васильевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Минаева Наталья Васильевна",
                            "Турдубаева Ракыя Жолдубаевна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Глушаков Павел Сергеевич",
                            "Инесе Плиене"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Копылова Наталья",
                            "Куликова Валентина Родионовна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Балан Елена Петровна",
                            "Гонцова Валентина Прокопьевна",
                            "Грибиненко Мария Титовна",
                            "Тамащук Людмила Константиновна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Факирова Малохат Алиевна",
                            "Халбаев Торобек"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Гардашова Назикжемал Бекиевна",
                            "Заводская Ирина Петровна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Беккулов Алламурат",
                            "Бекчанов Дмитрий Ачилович",
                            "Туракулов Махаммаджан Мухтарович",
                            "Умирзакова Барно Гафуровна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Орехов Сергей Андреевич",
                            "Полищук Ольга Сергеевна",
                            "Смирнова Ирина Александровна",
                            "Спринчан Людмила Александровна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Дерышев Юрий Анатольевич",
                            "Ирина Павловна Колева",
                            "Панфиленок Светлана",
                            "Юрасова Людмила"
                        ]
                    }

                ]
            },
            {
                year: 2012,
                unit: [
                    {
                        country: "Азербайджан",
                        name: [
                            "Искендеров Рустам Насироглы",
                            "Мехтиева Алмаз Габибовна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Аветян Карине Григорьевна",
                            "Варданян Рузанна",
                            "Карапетян Натела Владимировна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Видершпан Раиса Петровна",
                            "Галицкая Майя Александровна",
                            "Доморацкая Валентина Павловна",
                            "Рылькова Елена Дмитриевна",
                            "Тарасюк Виктория Сергеевна",
                            "Цвиль Татьяна Николаевна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Деянова-Атанасова Анна",
                            "Дочева Лариса Вячеславовна",
                            "Иванова Мирослава Борисова",
                            "Крстич Даринка",
                            "Станева Елена Дякова"
                        ]
                    },
                    {
                        country: "Германия",
                        name: [
                            "Василевицкая Валентина Владимировна",
                            "Пойнтнер Эрих"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Джавахадзе Елена",
                            "Кенчадзе Тамара Тамазовна",
                            "Кокоева Луиза Георгиевна",
                            "Мулдарова Алла Васильевна",
                            "Тваури Талико"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Балинская Ирина Роальдовна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Бекенова Райхан Булатовна",
                            "Инкирева Галина Николаевна",
                            "Москалева Наталья Ивановна",
                            "Сурова Дарья Сергеевна",
                            "Хамзина Бакыт Сериковна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Виноградов Николай Викторович",
                            "Кадырбекова Нарынкул Абдымаматовна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Иванченко Римма Николаевна",
                            "Кульчицка Евгения Аркадьевна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Кожухарь Наталья Петровна",
                            "Матущак Виталий Тимофеевич",
                            "Сержант Светлана Николаевна"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Вайисова Зулайхо Темуровна",
                            "Меликшаева Ч."
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Богданчик Марина Владимировна",
                            "Гелдиева Яныл Реджеповна",
                            "Курбанова Айгуль"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Алёхина Наталия Рахматджановна",
                            "Бадалов Рустамжон Сотволдиевич",
                            "Бекчанов Владимир Ачилович",
                            "Зинатулин Ильдар Ахмедович",
                            "Исакова Зебо Муродовна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Жуняева Татьяна Борисовна",
                            "Сироижко Светлана Андреевна",
                            "Степанова Ирина Васильевна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Дербнева Мария"
                        ]
                    },
                ]
            },
            {
                year: 2013,
                unit: [
                    {
                        country: "Абхазия",
                        name: [
                            "Шамба Илона Вячеславовна"
                        ]
                    },
                    {
                        country: "Азербайджан",
                        name: [
                            "Васильева Наталья Владимировна",
                            "Керимова Фирангиз Ашраф",
                            "Тахирзаде Айшанда Мазаир гызы"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Барсегян Тереза Карленовна",
                            "Мхитарян Нарине Гришаевна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Атрощенко Людмила Анатольевна",
                            "Винник Инна Ричардовна",
                            "Жук Татьяна Яковлевна",
                            "Михайловская Анна Константиновна",
                            "Песоцкая Ирина Васильевна",
                            "Шикунова Анна Александровна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Михайлова Елка Николова"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Арнания Натела Георгиевна",
                            "Баласанян Марианна Альбертовна",
                            "Бобохидзе Нона Гурамовна"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Зибштейн Диана Моисеевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Балажентис Галина Юлюсовна",
                            "Богураева Наталья Павловна",
                            "Казахбаева Фатима Тавакаловна",
                            "Кох Анастасия Николаевна",
                            "Медеуова Гаухар Шеримовна",
                            "Мухатова Светлана Худайбергеновна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Кадырбеков Уран",
                            "Караева Гулнара Жусуповна",
                            "Нукеева Динара Ажимаматовна"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Шалковская Виктория Алексеевна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Кицюк Наталья Олеговна",
                            "Маковская Екатерина Николаевна",
                            "Проник Оксана Викторовна"
                        ]
                    },
                    {
                        country: "Польша",
                        name: [
                            "Прокоп Любовь",
                            "Смэндзик Люцина"
                        ]
                    },
                    {
                        country: "Сербия",
                        name: [
                            "Наумович Гордана"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Дудко Любовь Николаевна",
                            "Меликшоев Равшан Алексеевич"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Пашикова Огулджемал Тиркешовна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Акбарова Зухро Акмалжановна",
                            "Габдулхаков Фарит Авхунович",
                            "Мельникова Людмила Николаевна",
                            "Шукуров Саидахмад"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Аннабердиева Лариса Борисовна",
                            "Горбунова Алиса Владимировна",
                            "Кривошеина Ирина Николаевна",
                            "Рязанцева Ольга Сергеевна",
                            "Сотниченко Марина Михайловна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Иванова Надежда Ивановна",
                            "Филиппова Тереза"
                        ]
                    },
                    {
                        country: "Южная Осетия",
                        name: [
                            "Джигкаева Алена Александровна"
                        ]
                    }
                ]
            },
            {
                year: 2014,
                title: "«Пушкин. Интернет. Базар. Кто же настоящий учитель русского в моей стране?»",
                unit: [
                    {
                        country: "Абхазия",
                        name: [
                            "Нурджанян Каринэ Романовна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Авакян Светлана Владиковна",
                            "Арутюнян Гаяне Хасановна",
                            "Венгржанович Мери Робертовна",
                            "Маргарян Ольга Ивановна",
                            "Мисисян Серине Седраковна",
                            "Русакова Галина Александровна"
                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Анисовец Дмитрий Павлович",
                            "Бобович Татьяна Васильевна",
                            "Веремей Инесса Львовна",
                            "Коляда Наталья Григорьевна",
                            "Корнеева Татьяна Станиславовна",
                            "Ромашко Марина Николаевна",
                            "Чернушевич Янина Ивановна"
                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Ботева Дафинка"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Арсенидзе Саломэ",
                            "Гаспарян Лина Альбертовна",
                            "Джимшелеишвили Кристина",
                            "Кепуладзе Георгий Акакиевич",
                            "Чургулия Лиана Напоевна"
                        ]
                    },
                    {
                        country: "Израиль",
                        name: [
                            "Сидоренко Анатолий Михайлович"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Абдрахманова Арман Мукашевна",
                            "Бердигожина Зухра Шихдурдыевна",
                            "Максутова Елена Валерьевна",
                            "Румбах Екатерина Владимировна",
                            "Целищева Ольга Николаевна"
                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Асанбаева Айна Усенкановна",
                            "Кравцова Виктория Львовна"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Ярошенко Ольга Яновна"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Ени Татьяна Викторовна",
                            "Мартышова Оксана Дмитриевна",
                            "Пушкарёва Светлана Анатольевна"
                        ]
                    },
                    {
                        country: "Польша",
                        name: [
                            "Жеймо Евгения Алексеевна"
                        ]
                    },
                    {
                        country: "Сербия",
                        name: [
                            "Дабич Снежана",
                            "Даути Мэнсэл",
                            "Иванович Елица"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Мамадризохонова Адолат Алихоновна",
                            " Факирова М."
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Маткаримова Замира Курамбаевна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Анфиров Андрей Владимирович",
                            "Джуманова Рано Зарлыкбаевна",
                            "Искандаров Нариман Искандарович",
                            "Исломова Дилором Асатуллаевна",
                            "Каюмова Гуландон Эркиновна",
                            "Мирзаназарова Азиза Мирзаабдуллаевна",
                            "Муллажанова Мухаббат Абдусаламовна"
                        ]
                    },
                    {
                        country: "Украина",
                        name: [
                            "Серикова Ирина Васильевна",
                            "Скурихина Тамара Петровна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Никитина Анна"
                        ]
                    },
                    {
                        country: "Южная Осетия",
                        name: [
                            "Тогоева Милена Петровна"
                        ]
                    }
                ]
            },
            {
                year: 2015,
                unit: [
                    {
                        country: "Абхазия",
                        name: [
                            "Лавлинская Наталья Леонидовна"
                        ]
                    },
                    {
                        country: "Азербайджан",
                        name: [
                            "Абдулкеримова Севиль Мамед кызы",
                            "Тахирзаде Гюльнара Адилевна"
                        ]
                    },
                    {
                        country: "Армения",
                        name: [
                            "Аракелян Нарине Агвановна",
                            "Григорян Анаит Хачиковна",
                            "Сардарова Маня Арташесовна"

                        ]
                    },
                    {
                        country: "Белоруссия",
                        name: [
                            "Богданович Маргарита Леонидовна",
                            "Малиновский Василий Владимирович",
                            "Назарова Светлана Викторовна",
                            "Папкова Наталья Ивановна",
                            "Сиянович Светлана Борисовна",
                            "Таркина Лариса Александровна"

                        ]
                    },
                    {
                        country: "Болгария",
                        name: [
                            "Марковска Павлина Иванова",
                            "Телиева Магдалена Петрова"
                        ]
                    },
                    {
                        country: "Германия",
                        name: [
                            "Мейнерт Елена"
                        ]
                    },
                    {
                        country: "Грузия",
                        name: [
                            "Акиашвили Тея",
                            "Битварди Диана Иосифовна",
                            "Волчанский Валерьян Валерьянович",
                            "Кепуладзе Тамила",
                            "Лекишвили Ольга Дмитриевна"
                        ]
                    },
                    {
                        country: "Казахстан",
                        name: [
                            "Биболова Айман Толкинбековна",
                            "Дегтярева Наталья Николаевна",
                            "Кандерова Алла Михайловна",
                            "Максименко Наталья Сергеевна",
                            "Питерская Елена Григорьевна"

                        ]
                    },
                    {
                        country: "Киргизия",
                        name: [
                            "Махмадназарова Аныйпа Шазыдаевна",
                            "Назаралиева Дилфуза Юсуфжановна",
                            "Сафаров Радмир Мухитдинович"
                        ]
                    },
                    {
                        country: "Китай",
                        name: [
                            "Линь Мэй"
                        ]
                    },
                    {
                        country: "Латвия",
                        name: [
                            "Кривинь Елена Анфимовна"
                        ]
                    },
                    {
                        country: "Литва",
                        name: [
                            "Журавлева Наталия"
                        ]
                    },
                    {
                        country: "Молдова",
                        name: [
                            "Коваль Валентина Павловна"
                        ]
                    },
                    {
                        country: "Польша",
                        name: [
                            "Кульчицкая Евгения Аркадьевна"
                        ]
                    },
                    {
                        country: "Приднестровье",
                        name: [
                            "Колева Александра Георгиевна"
                        ]
                    },
                    {
                        country: "Сербия",
                        name: [
                            "Маркович Деян"
                        ]
                    },
                    {
                        country: "Словакия",
                        name: [
                            "Друсова Дарина"
                        ]
                    },
                    {
                        country: "Таджикистан",
                        name: [
                            "Купина Наталья Валерьевна",
                            "Саидов Сафарали Абдураимович"
                        ]
                    },
                    {
                        country: "Туркмения",
                        name: [
                            "Заводская Ирина Петровна",
                            "Матюсупова Карамат Каримбергеновна"
                        ]
                    },
                    {
                        country: "Узбекистан",
                        name: [
                            "Альжанова Шынар Жеткергеновна",
                            "Карабоева Гулнора Абдурашидовна",
                            "Мулладжанов Гулам Вахабович"
                        ]
                    },
                    {
                        country: "Украина (в т.ч. ДНР, ЛНР)",
                        name: [
                            "Жданова Елена Анатольевна",
                            "Лях Татьяна Викторовна",
                            "Петрушенко Владимир Дмитриевич",
                            "Сиденко Наталья Ивановна"
                        ]
                    },
                    {
                        country: "Чехия",
                        name: [
                            "Евсина Анна Александровна"
                        ]
                    },
                    {
                        country: "Эстония",
                        name: [
                            "Дербнева Мария"
                        ]
                    },
                    {
                        country: "Южная Осетия",
                        name: [
                            "Кокоева Луиза Георгиевна"
                        ]
                    }
                ]
            }
        ]

    },

	newsShpiegel: {
        includes: "/include/tmpl-b-news/show-x-large_image/is-spiegel/sujet-541/num-1/"
    },
    news: {
        includes: "/include/tmpl-b-news/show-large_image/is-spiegel/sujet-541/offset-1/num-2/"
    },
    inner: {
        includes: "/include/tmpl-b-news-inner/sujet-541/offset-3/num-5/"
    }
};